[
  {
    "AnswerType1": [
      {
        "Answer": "Bảo vệ, hạn chế nguy cơ chấn thương vùng đầu, đặc biệt là chấn thương sọ não khi chẳng may xảy ra tai nạn.",
        "QuestionId": "r293c79eaabd645f2a01afde4db847bad"
      },
      {
        "Answer": "[\"Đội MBH sao cho vành trước mũ song song với chân mày và cách chân mày khoảng 2 ngón tay.\",\"Điều chỉnh hai quai mũ sao cho không bị xoắn và ôm sát thùy tai.\",\"Cài khóa mũ sao cho quai mũ vừa khít dưới chân cằm.\"]",
        "QuestionId": "r6fde70e39baf4a4ab65f9008502d3117"
      },
      {
        "Answer": "[\"Điều khiển xe đi đúng làn đường, phần đường quy định.\",\"Tuyệt đối không điều khiển xe sau khi uống rượu, bia.\",\"Đội mũ bảo hiểm cho người đi mô tô, xe gắn máy và cài quai đúng quy cách.\"]",
        "QuestionId": "r4d3145e50f954349a0dbe710a0346971"
      },
      {
        "Answer": "Giảm tốc độ, quan sát biển chỉ dẫn và hiệu lệnh của người điều khiển giao thông.",
        "QuestionId": "r259f40a4717245308aee6f0fc6f8f75c"
      },
      {
        "Answer": "Để phòng ngừa hậu quả của tai nạn giao thông: Phòng chấn thương sọ não (loại thương tích nguy hiểm nhất do tai nạn).",
        "QuestionId": "r7840e51eea9c4700ae7a13abb6278532"
      },
      {
        "Answer": "[\"Đi xe có đủ hai gương, đèn hậu nhấp nháy hoặc phản quang màu đỏ\",\"Đội mũ bảo hiểm sáng màu; mặc quần áo sáng màu hoặc phản quang\"]",
        "QuestionId": "r1011e696d2ff4acaaab10d86036bfefa"
      },
      {
        "Answer": "Biển báo tạm thời (5 km/h)",
        "QuestionId": "rf03e4d5bada048039426f229055d53ed"
      },
      {
        "Answer": "400.000 đến 600.000 đồng",
        "QuestionId": "r8db722daca33403a8634cbd3878aafd9"
      },
      {
        "Answer": "Phạt tiền từ 2 đến 3 triệu đồng. Tước giấy phép lái xe từ 10 tháng đến 12 tháng.",
        "QuestionId": "r1a2a251a2f044fffb7fa2b1c23ba806b"
      },
      {
        "Answer": "Phạt tiền từ 4 đến 5 triệu đồng.",
        "QuestionId": "ra51cb4cdb37f414bbb8042a55f088354"
      },
      {
        "Answer": "Tước giấy phép lái xe từ 16 đến 18 tháng.",
        "QuestionId": "r95ab4cbe63ca4c0282093044904505c2"
      },
      {
        "Answer": "Phạt tiền từ 6 đến 8 triệu đồng.",
        "QuestionId": "r0412c65e50844c45808ef56a8d343dde"
      },
      {
        "Answer": "Tước giấy phép lái xe từ 22 đến 24 tháng.",
        "QuestionId": "ra353ba0439754b389bad5f1bcb74b424"
      },
      {
        "Answer": "Cấm xe mô tô (xe máy).",
        "QuestionId": "rebf58e38dbd1439f9807420646103c01"
      },
      {
        "Answer": "Đường dành cho xe mô tô (xe máy).",
        "QuestionId": "r36b9205177764b72b5ee9fb13e03ef5c"
      },
      {
        "Answer": "Cấm xe ô tô và xe mô tô (xe máy)",
        "QuestionId": "r5bbb42800624453da19e802917f4dff3"
      },
      {
        "Answer": "Hình tam giác đều, viền đỏ, nền màu vàng, trên có hình vẽ màu đen mô tả sự việc cần báo hiệu.",
        "QuestionId": "rdc161acc04fb44d996fe932f34580cc3"
      },
      {
        "Answer": "Hình chữ nhật hoặc hình vuông nền màu xanh lam, ở giữa có hình vẽ hoặc chữ chỉ dẫn màu trắng.",
        "QuestionId": "re2e1547e015f4ae1b4959c734d756cab"
      },
      {
        "Answer": "Hình tròn, viền đỏ, nền màu trắng, trên có hình vẽ hoặc chữ số, chữ viết màu đen thể hiện điều cấm.",
        "QuestionId": "r167a00d19bd84d9c8e1d2050c142f8a5"
      },
      {
        "Answer": "Hình tròn, không viền, nền xanh lam có hình vẽ màu trắng đặc trưng cho hiệu lệnh nhằm báo cho người tham gia giao thông biết.",
        "QuestionId": "r7ec4a53c30c240b48f84cd32c4523f2f"
      },
      {
        "Answer": "Mạng xã hội (social network) là hệ thống thông tin cung cấp cho cộng đồng người sử dụng mạng các dịch vụ lưu trữ, cung cấp, sử dụng, tìm kiếm, chia sẻ và trao đổi thông tin với nhau, bao gồm dịch vụ tạo trang thông tin điện tử cá nhân, diễn đàn (forum), trò chuyện (chat) trực tuyến, chia sẻ âm thanh, hình ảnh và các hình thức dịch vụ tương tự khác.",
        "QuestionId": "rce44c67d5a73409bbf582c95541a4e26"
      },
      {
        "Answer": "[\"Mạng xã hội làm gia tăng nguy cơ lộ lọt bí mật nhà nước.\",\"Mạng xã hội tác động tiêu cực đối với sự phát triển văn hóa.\",\"Mạng xã hội đang trở thành công cụ, môi trường “màu mỡ” để tội phạm lợi dụng hoạt động.\"]",
        "QuestionId": "r33010d615a364e5b99bc5887a79c6eb7"
      },
      {
        "Answer": "[\"Tuyên truyền, kích động bạo lực, dâm ô, đồi trụy, tội ác, tệ nạn xã hội, mê tín dị đoan, phá hoại thuần phong, mỹ tục của dân tộc\",\"Tiết lộ bí mật nhà nước, bí mật quân sự, an ninh, kinh tế, đối ngoại và những bí mật khác do pháp Luật quy định\",\"Đưa thông tin xuyên tạc, vu khống, xúc phạm uy tín của tổ chức, danh dự và nhân phẩm của cá nhân\"]",
        "QuestionId": "r5a129a9d8fa1470a8b8fb0f31b4eef0d"
      },
      {
        "Answer": "Đăng thông tin giả, thông tin sai sự thật.",
        "QuestionId": "r673640e6f7614c8882ab8b55e490e3af"
      },
      {
        "Answer": "Nửa tin nửa ngờ, phải chờ cơ quan chức năng công bố mới xác định đó là sự thật",
        "QuestionId": "r7ecbc9c5703d4737becca342ef09efd3"
      },
      {
        "Answer": "Chặn, báo cáo bài viết cho quản trị viên và người có trách nhiệm liên quan",
        "QuestionId": "r1f3e7b20299d4b6f944b8579a0b6dfad"
      },
      {
        "Answer": "Từ 10.000.000 đồng đến 20.000.000 đồng",
        "QuestionId": "r898a6c4b8792427a8aa01bcf1a7eb969"
      },
      {
        "Answer": "[\"Số điện thoại, địa chỉ nhà riêng hoặc trường học\",\"Phát biểu, chỉ trích về các chủ đề nhạy cảm\"]",
        "QuestionId": "r02b1e75acc634d259202f4357372c8cd"
      },
      {
        "Answer": "[\"Thông tin xuyên tạc gây hoang mang dư luận\",\"Thông tin kích động bạo lực.\",\"Thông tin khuyến khích sử dụng chất gây nghiện, rủ rê đánh bạc, kiếm tiền.\"]",
        "QuestionId": "r726192fef23f4badbe37b1ba2738e12c"
      },
      {
        "Answer": "[\"Tuyên truyền xuyên tạc, phỉ báng chính quyền nhân dân;\",\"Chiến tranh tâm lý, kích động chiến tranh xâm lược, chia rẽ, gây thù hận giữa các dân tộc, tôn giáo và nhân dân các nước;\",\"Xúc phạm dân tộc, quốc kỳ, quốc huy, quốc ca, vĩ nhân, lãnh tụ, danh nhân, anh hùng dân tộc.\"]",
        "QuestionId": "r9d91d774f6bb48919115a25ebb5d4d1b"
      },
      {
        "Answer": "[\"Tổ chức, hoạt động, câu kết, xúi giục, mua chuộc, lừa gạt, lôi kéo, đào tạo, huấn luyện người chống Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam\",\"Xuyên tạc lịch sử, phủ nhận thành tựu cách mạng, phá hoại khối đại đoàn kết toàn dân tộc, xúc phạm tôn giáo, phân biệt đối xử về giới, phân biệt chủng tộc\",\"Hoạt động mại dâm, tệ nạn xã hội, mua bán người; đăng tải thông tin dâm ô, đồi trụy, tội ác; phá hoại thuần phong, mỹ tục của dân tộc, đạo đức xã hội, sức khỏe của cộng đồng\"]",
        "QuestionId": "r0ff9ffe549bb49609872909c587d2ef2"
      },
      {
        "Answer": "Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng",
        "QuestionId": "r580222759bcd4d02807ceed24efcb01b"
      },
      {
        "Answer": "Phạt tiền từ 20.000.000 đồng đến 40.000.000 đồng",
        "QuestionId": "r1228c0106828489aaa9324d6c9844d87"
      },
      {
        "Answer": "8 quy tắc",
        "QuestionId": "rd3c0e00a3e4a4dd8800f4c574b4cf7d9"
      },
      {
        "Answer": "[\"Chia sẻ những thông tin có nguồn chính thống, đáng tin cậy.\",\"Có các hành vi, ứng xử phù hợp với những giá trị đạo đức, văn hóa, truyền thống của dân tộc Việt Nam; không sử dụng từ ngữ gây thù hận, kích động bạo lực, phân biệt vùng miền, giới tính, tôn giáo\",\"Không đăng tải những nội dung vi phạm pháp luật, các thông tin xúc phạm danh dự, nhân phẩm ảnh hưởng đến quyền và lợi ích hợp pháp của các tổ chức, cá nhân khác; sử dụng ngôn ngữ phản cảm, vi phạm thuần phong mĩ tục; tung tin giả, tin sai sự thật; quảng cáo, kinh doanh dịch vụ trái phé.. gây bức xúc trong dư luận xã hội, ảnh hưởng đến trật tự an toàn xã hội.\"]",
        "QuestionId": "r01dde00ef6e447f0b7e8dce9b97a896c"
      },
      {
        "Answer": "Nội dung xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc",
        "QuestionId": "r50c86d724a92470b9091347e914e0067"
      },
      {
        "Answer": "Nội dung xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc",
        "QuestionId": "r455fc3368b864991b66640f8dec0778b"
      },
      {
        "Answer": "Tệ nạn xã hội.",
        "QuestionId": "rbe94296288ed4c0a832b9835d0457764"
      },
      {
        "Answer": "Là sự bảo đảm hoạt động trên không gian mạng không gây phương hại đến an ninh quốc gia, trật tự, an toàn xã hội, quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân",
        "QuestionId": "r4bbcc6711f3a4e4d9f80a6ae74f16ba4"
      },
      {
        "Answer": "Tất cả đáp áp trên",
        "QuestionId": "r56634a18ee054b18b6d965e12b02b0fc"
      },
      {
        "Answer": "Chứng thực, xác thực, bảo đảm, phân quyền sử dụng các ứng dụng, dịch vụ trên không gian mạng",
        "QuestionId": "rf697da00ac0744b6bda27dd5ec269f58"
      },
      {
        "Answer": "Tất cả các phương án trả lời đều đúng.",
        "QuestionId": "rd01f509936d44d68852d388ff9c1dba9"
      },
      {
        "Answer": "Tùy theo tính chất, mức độ vi phạm mà bị khiển trách, xử lý kỷ luật, xử lý vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường",
        "QuestionId": "ra098e98a7a1047a6ae1b3dd3c7a9c03b"
      },
      {
        "Answer": "Là hành vi sử dụng không gian mạng, công nghệ thông tin hoặc phương tiện điện tử để thực hiện hành vi phạm tội được quy định tại Bộ luật Hình sự",
        "QuestionId": "r38140a73ad584630b558b15bfd6e3f12"
      },
      {
        "Answer": "Tất cả các phương án trả lời đều đúng.",
        "QuestionId": "rb3b905b7845d433fb12e3945a3d4fbb3"
      },
      {
        "Answer": "Tất cả các phương án trả lời đều đúng.",
        "QuestionId": "rfe4bfd9bb7fd45d392184cdb5014b302"
      },
      {
        "Answer": "Nhanh chóng nhận lệnh, sử dụng các dụng cụ chữa cháy và thực hiện theo sự chỉ dẫn của lực lượng chữa cháy chuyên nghiệp",
        "QuestionId": "r0f506b13cdb045448ff3e1a649d00ba0"
      },
      {
        "Answer": "Công dân Việt Nam và người nước ngoài sinh sống tại Việt Nam",
        "QuestionId": "r708f3a41cbb0472ab8f71df8c74763ed"
      },
      {
        "Answer": "Công dân có quyền và trách nhiệm học tập, nghiên cứu để nắm vững kiến thức quốc phòng và an ninh.",
        "QuestionId": "rd730ce0848a54587a01fcd0f93da1b10"
      },
      {
        "Answer": "Tất cả các hành vi trên",
        "QuestionId": "r94d9df5857534c08ad312999fdd681cb"
      },
      {
        "Answer": "Giáo dục quốc phòng và an ninh trong trường cao đẳng nghề, cơ sở giáo dục đại học là môn học chính khóa.",
        "QuestionId": "r9d08aa25ca274ce4995a4dc824c4f934"
      },
      {
        "Answer": "Tất cả các phương án trả lời đều đúng.",
        "QuestionId": "r4441e1330e69414da927e0c318006fce"
      },
      {
        "Answer": "Tất cả các phương án trả lời đều đúng.",
        "QuestionId": "re21cfb80a83a4611a5f011542e042579"
      },
      {
        "Answer": "Tất cả các phương án trả lời đều đúng.",
        "QuestionId": "r88f97f69858341cf9715741a0bd41f9d"
      },
      {
        "Answer": "Tất cả các phương án trả lời đều đúng.",
        "QuestionId": "r8d53c7b55bdf406e81f2aa292b74bf4e"
      },
      {
        "Answer": "Tất cả các dấu hiệu nêu ra đều đúng",
        "QuestionId": "r340faea7ce5e4a668c60b1a751e91f51"
      },
      {
        "Answer": "Cung cấp nhanh chóng các thông tin về tệ nạn ma túy cho cơ quan công an hoặc cơ quan khác có thẩm quyền",
        "QuestionId": "ra9366afd48f3478c9410a57d070dd7ec"
      },
      {
        "Answer": "[\"Tổ chức thực hiện chương trình giáo dục về phòng, chống ma túy; giáo dục pháp luật về phòng, chống ma túy và lối sống lành mạnh cho học sinh, sinh viên, học viên; quản lý chặt chẽ, ngăn chặn học sinh, sinh viên, học viên tham gia tệ nạn ma túy.\",\"Phối hợp với gia đình, cơ quan, tổ chức và chính quyền địa phương để quản lý, giáo dục học sinh, sinh viên, học viên về phòng, chống ma túy.\",\"Phối hợp với cơ quan y tế và chính quyền địa phương tổ chức xét nghiệm khi cần thiết để phát hiện học sinh, sinh viên, học viên nghiện ma túy.\"]",
        "QuestionId": "r617113bdb62a479480b1c3c6572acf0c"
      },
      {
        "Answer": "[\"Cây Côca\",\"Cây Cần sa\",\"Cây Anh túc\"]",
        "QuestionId": "r05609f703b374a24a21091f98b8f918c"
      },
      {
        "Answer": "Ma tuý tổng hợp",
        "QuestionId": "r178b994c09d24c67a413a0199d3f22e6"
      },
      {
        "Answer": "Không bị xử lý hình sự về hành vi sử dụng trái phép chất ma túy",
        "QuestionId": "r43b535dcea89446998469663bfb03a86"
      },
      {
        "Answer": "3 năm đến 7 năm",
        "QuestionId": "r11466cfe9e0b4918ab399514a58c7263"
      },
      {
        "Answer": "Từ 06 tháng đến 07 năm",
        "QuestionId": "r44632da96ac4435f833944373defb098"
      },
      {
        "Answer": "Từ 02 năm đến chung thân hoặc tử hình",
        "QuestionId": "r3cdf76e3bdd74754a66aea56d12b6fe5"
      },
      {
        "Answer": "[\"Thu hồi giấy triệu tập nhập học\",\"Thông báo cho gia đình\",\"Thông báo cho cơ quan Nhà nước có thẩm quyền xử lý theo quy định của pháp luật\"]",
        "QuestionId": "r7d326b50f4a14bc3bdf2a339f6696231"
      },
      {
        "Answer": "Cho phép người học nghỉ học một năm (12 tháng), bảo lưu kết quả học tập và giao cho gia đình người học để quản lý, tổ chức cai nghiện",
        "QuestionId": "rc0c75d0812294323bd37cace503f5061"
      },
      {
        "Answer": "Quyền đứng tên với tư cách là tác giả trên tác phẩm",
        "QuestionId": "ree6c9f7ddaa741c4b6af6e8de7950402"
      },
      {
        "Answer": "Không, vì A không phải là người trực tiếp sáng tạo ra tác phẩm.",
        "QuestionId": "rc503909e022144cabbe8c6b4cc919ba5"
      },
      {
        "Answer": "Người quản lý tác phẩm.",
        "QuestionId": "rbece7514b84145c882b4d5138934d126"
      },
      {
        "Answer": "[\"Là hành vi giao cấu của một người với người khác để được trả tiền hoặc lợi ích vật chất khác.\"]",
        "QuestionId": "r9209d4379e85423e826ec72361b6d2d1"
      },
      {
        "Answer": "Là hành vi của người dùng tiền hoặc lợi ích vật chất khác trả cho người bán dâm để được giao cấu.",
        "QuestionId": "r6d27b36e464440f8882e6ba39c9f643b"
      },
      {
        "Answer": "[\"Là hành vi bán dâm và mua dâm\"]",
        "QuestionId": "r8accb4e89c46439384f38b66cc0d9c0d"
      },
      {
        "Answer": "[\"Vì nó làm bại hoại đạo đức\",\"Vì nó lây truyền nhiều loại dịch bệnh nguy hiểm\",\"Vì nó gây ảnh hưởng tiêu cực tới văn hóa, xã hội\"]",
        "QuestionId": "ref90f5aeb91248fe9fbcdb1cbbbab890"
      },
      {
        "Answer": "Được bảo vệ và giữ bí mật, nếu bị thiệt hại tài sản thì được đền bù. Nếu bị thương tích, tổn hại về sức khỏe hoặc bị thiệt hại về tính mạng thì được hưởng chế độ, chính sách theo quy định của pháp luật.",
        "QuestionId": "rbd1eaabc8d694fc1b70138acb0cf982b"
      },
      {
        "Answer": "Ngày 01 tháng 7 năm 2003",
        "QuestionId": "r4915c50a263c4408b2232c3211184580"
      },
      {
        "Answer": "[\"Mua dâm\",\"Bán dâm\",\"Tổ chức hoạt động mại dâm\"]",
        "QuestionId": "r3983bfaeec9840fd8585e4dd1148f44b"
      },
      {
        "Answer": "Phương án a. Truy cứu trách nhiệm hình sự",
        "QuestionId": "rb122192a8a7c4dd4ad62bb813898749f"
      },
      {
        "Answer": "Truy cứu trách nhiệm hình sự",
        "QuestionId": "rdcc70e879ad5499fbb0677ba24bc6588"
      },
      {
        "Answer": "6 tháng đến 20 năm",
        "QuestionId": "r0fc552385d1546ca9ecf44e54afe728c"
      },
      {
        "Answer": "Tổ chức, cá nhân có hành vi vi phạm pháp luật về phòng, chống tác hại của rượu, bia thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật",
        "QuestionId": "r33b48e6b747e4be095e0c18fc683faf0"
      },
      {
        "Answer": "Nhằm nâng cao nhận thức, định hướng hành vi, thay đổi thói quen có hại để phòng, chống tác hại của rượu, bia đối với sức khỏe con người, gia đình, cộng đồng, an toàn giao thông, trật tự, an toàn xã hội, kinh tế và các vấn đề xã hội khác",
        "QuestionId": "r7522884c82a64d4b84074635aca4d9f6"
      },
      {
        "Answer": "Ảnh hưởng có hại của việc sản xuất, sử dụng thuốc lá gây ra cho sức khỏe con người, môi trường và sự phát triển kinh tế – xã hội",
        "QuestionId": "r9ad37a11c35f467d99649cbbcd0415f9"
      },
      {
        "Answer": "Không được phép",
        "QuestionId": "r4ee8c04c4ccc4e888d0f6ee1c4c0ba2e"
      },
      {
        "Answer": "[\"Người đi bộ phải đi trên hè phố, lề đường; trường hợp đường không có hè phố, lề đường thì người đi bộ phải đi sát mép đường.\",\"Người đi bộ chỉ được qua đường ở những nơi có đèn tín hiệu, có vạch kẻ đường hoặc có cầu vượt, hầm dành cho người đi bộ và phải tuân thủ tín hiệu chỉ dẫn.\",\"Trường hợp không có đèn tín hiệu, không có vạch kẻ đường, cầu vượt, hầm dành cho người đi bộ thì người đi bộ phải quan sát các xe đang đi tới, chỉ qua đường khi bảo đảm an toàn và chịu trách nhiệm bảo đảm an toàn khi qua đường.\",\"Người đi bộ không được vượt qua dải phân cách, không đu bám vào phương tiện giao thông đang chạy; khi mang vác vật cồng kềnh phải bảo đảm an toàn và không gây trở ngại cho người và phương tiện tham gia giao thông đường bộ.\",\"Trẻ em dưới 7 tuổi khi đi qua đường đô thị, đường thường xuyên có xe cơ giới qua lại phải có người lớn dắt; mọi người có trách nhiệm giúp đỡ trẻ em dưới 7 tuổi khi đi qua đường.\"]",
        "QuestionId": "r5b2542ad98c04698a1737474d52ea323"
      },
      {
        "Answer": "Phạt tiền từ 200.000 đồng đến 300.000 đồng",
        "QuestionId": "r9123da5721de48b4af792586abac6fcc"
      },
      {
        "Answer": "[\"Giấy phép lái xe (nếu điều khiển xe mô tô)\",\"Giấy đăng ký xe mô tô, xe gắn máy\",\"Giấy chứng nhận BHTNDS còn hiệu lực có liên quan đến xe mình đang đi\"]",
        "QuestionId": "rb390cd2fdcb14cd696a50424216774dc"
      },
      {
        "Answer": "[\"Là bộ phận của đường để phân chia mặt đường thành hai chiều chạy riêng biệt\",\"Là bộ phận của đường để phân chia phần đường của xe cơ giới và xe thô sơ\"]",
        "QuestionId": "rddf8f9b02f28433587910a77b614a369"
      },
      {
        "Answer": "[\"Loại cố định\",\"Loại di động\"]",
        "QuestionId": "ra463134280b143db876d3212c1032ccb"
      },
      {
        "Answer": "Là đường chỉ dành riêng cho xe cơ giới chạy với tốc độ cao, có dải phân cách chia đường cho xe chạy theo hai chiều ngược nhau riêng biệt và không giao cắt cùng mức với đường khác;",
        "QuestionId": "r9ed9f1da35144801a3a45bf69d5cdde1"
      },
      {
        "Answer": "Sử dụng điện thoại di động, thiết bị âm thanh (trừ thiết bị trợ thính)",
        "QuestionId": "r57d3baf7ef9b4ddfadd02b14cadd915b"
      },
      {
        "Answer": "Từ 600.000 đồng đến 1.000.000 đồng",
        "QuestionId": "r48a74fd6d1944931bb71fdd299b6b424"
      },
      {
        "Answer": "Với khoảng cách tùy thuộc vào mật độ phương tiện, tình hình giao thông thực tế",
        "QuestionId": "rc17c4ec10e534b17aa310d7a28733e38"
      },
      {
        "Answer": "Thanh niên là lực lượng xã hội to lớn, xung kích, sáng tạo, đi đầu trong công cuộc đổi mới, xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa; có vai trò quan trọng trong sự nghiệp công nghiệp hóa, hiện đại hóa đất nước, hội nhập quốc tế và xây dựng chủ nghĩa xã hội",
        "QuestionId": "r883d591e4aed4704b75b7f39c1f63345"
      },
      {
        "Answer": "Bình đẳng, tôn trọng độc lập, chủ quyền và toàn vẹn lãnh thổ, phù hợp với pháp luật mỗi nước, điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên và thông lệ quốc tế.",
        "QuestionId": "r7b7e2091d0a2450698e17260c76feeb9"
      },
      {
        "Answer": "[\"Tham gia tổ chức quốc tế; ký kết và thực hiện điều ước quốc tế, thỏa thuận quốc tế về thanh niên; chương trình, dự án hợp tác quốc tế về thanh niên;\",\"Trao đổi thông tin, kinh nghiệm quản lý và chính sách, pháp luật về thanh niên;\",\"Giao lưu giữa thanh niên Việt Nam với thanh niên các nước.\"]",
        "QuestionId": "r726e0ea8af8b463bad48636851d6f294"
      },
      {
        "Answer": "Là hiện tượng học sinh, sinh viên dùng hành vi mang tính bạo lực dể giải quyết mâu thuẫn",
        "QuestionId": "r08f34e2e8fc64811a4d0cae1fd1dd904"
      },
      {
        "Answer": "[\"Gây ra tổn thương về thân thể và tâm lý của nạn nhân\",\"Tạo ra sự phát triển nhân cách lệch lạc trong học sinh, sinh viên.\",\"Làm giảm sút học tập của học sinh, sinh viên và ảnh hưởng với giáo dục của Nhà trường.\"]",
        "QuestionId": "reae9f90e24f5439c80c73fcf0278b397"
      },
      {
        "Answer": "Do ảnh hưởng tiêu cực của xã hội, thiếu sự quan tâm của gia đình, bản thân học sinh, sinh viên ở vào độ tuổi chưa phát triển đầy đủ về tâm sinh lý.",
        "QuestionId": "r0b87f8f5b2a046228444c029a4a987a9"
      },
      {
        "Answer": "[\"Quyền bất khả xâm phạm về tài sản.\",\"Quyền bất khả xâm phạm về nhân phẩm, danh dự\",\"Quyền bất khả xâm phạm về tính mạng, sức khỏe\"]",
        "QuestionId": "r163ace093be641bcae2e5bb58d20e736"
      },
      {
        "Answer": "11% trở lên",
        "QuestionId": "ra262dacacbc9401b814366da9faf86e5"
      },
      {
        "Answer": " Phạt tiền từ 2.000.000 đồng đến 5.000.000 đồng",
        "QuestionId": "r91ee2bbf76fe48b786417611c25b8fda"
      },
      {
        "Answer": "18 tuổi",
        "QuestionId": "r3ab3129561f946dbb396a3c825e683ac"
      },
      {
        "Answer": "Quản lý chặt chẽ và sử dụng an toàn các chất cháy, chất nổ, nguồn lửa nguồn nhiệt, thiết bị và dụng cụ sinh lửa, sinh nhiệt, chất sinh lửa, sinh nhiệt; đảm bảo các điều kiện an toàn về phòng cháy.",
        "QuestionId": "r30794701a2f14c359da3affb7f7d3225"
      },
      {
        "Answer": "[\"Hành hạ, ngược đãi, đánh đập, đe dọa hoặc hành vi cố ý khác xâm hại đến sức khỏe, tính mạng\",\"Bỏ mặc, không quan tâm; không nuôi dưỡng, chăm sóc thành viên gia đình là trẻ em, phụ nữ mang thai, phụ nữ đang nuôi con dưới 36 tháng tuổi, người cao tuổi, người khuyết tật, người không có khả năng tự chăm sóc; không giáo dục thành viên gia đình là trẻ em.\",\"Cưỡng ép thành viên gia đình học tập, lao động quá sức, đóng góp tài chính quá khả năng của họ; kiểm soát tài sản, thu nhập của thành viên gia đình nhằm tạo ra tình trạng lệ thuộc về mặt vật chất, tinh thần hoặc các mặt khác.\"]",
        "QuestionId": "rc02fdea129fc4fb6ad2779257d2437c7"
      },
      {
        "Answer": "ĐA4: Các nội dung nêu tại đáp án 1 và 2",
        "QuestionId": "r82dc062ec0854a0e930a2820b0c0a48c"
      },
      {
        "Answer": "[\"Chấm dứt hành vi bạo lực gia đình; Chấp hành yêu cầu, quyết định của cơ quan, tổ chức, cá nhân có thẩm quyền khi áp dụng biện pháp phòng ngừa, ngăn chặn, bảo vệ, hỗ trợ và xử lý vi phạm pháp luật về phòng, chống bạo lực gia đình.\",\"Kịp thời đưa người bị bạo lực gia đình đi cấp cứu, điều trị. Chăm sóc người bị bạo lực gia đình, trừ trường hợp người bị bạo lực gia đình, người giám hộ hoặc người đại diện theo pháp luật của người bị bạo lực gia đình từ chối.\",\"Bồi thường thiệt hại, khắc phục hậu quả do mình gây ra cho người bị bạo lực gia đình, người tham gia phòng, chống bạo lực gia đình và tổ chức, cá nhân khác.\"]",
        "QuestionId": "r54bd929aac004a0aa4ea1a42142c8e88"
      },
      {
        "Answer": "[\"Địa chỉ tin cậy; Cơ sở khám bệnh, chữa bệnh.\",\"Cơ sở trợ giúp xã hội; Trung tâm trợ giúp pháp lý nhà nước, tổ chức tham gia trợ giúp pháp lý.\",\"Cơ sở khác tham gia trợ giúp phòng, chống bạo lực gia đình; Cơ sở cung cấp dịch vụ trợ giúp phòng, chống bạo lực gia đình.\"]",
        "QuestionId": "rd2c2e91584fc4e1a80f9c97f7dda8a9d"
      },
      {
        "Answer": "Từ 5.000.000 đồng đến 10.000.000 đồng.",
        "QuestionId": "rb8486914ffee40c38365af9ac7a572ae"
      },
      {
        "Answer": "[\"Chỉ đạo, tổ chức thực hiện nội dung quản lý nhà nước về phòng, chống bạo lực gia đình theo thẩm quyền tại địa phương.\",\"Bố trí kinh phí, nhân lực đáp ứng yêu cầu thực hiện nhiệm vụ phòng, chống bạo lực gia đình trên địa bàn quản lý theo quy định của Luật này.\",\"Hằng năm, Ủy ban nhận dân các cấp báo cáo Hội đồng nhân dân cùng cấp về công tác phòng, chống bạo lực gia đình tại địa phương\"]",
        "QuestionId": "r0417a50bea1f441bb1ddd8097a40c0fc"
      },
      {
        "Answer": "Lợi dụng chức vụ, quyền hạn trong khi thi hành nhiệm vụ, công vụ vì vụ lợi.",
        "QuestionId": "r25301cda89124c828ea1d6cefcc6e71a"
      },
      {
        "Answer": "Trong cơ quan, tổ chức, đơn vị khu vực nhà nước và doanh nghiệp, tổ chức khu vực ngoài nhà nước",
        "QuestionId": "rbf3699768fa44b2381b211cf86cb00f2"
      },
      {
        "Answer": "01/7/2019",
        "QuestionId": "rb92e6f1070e9456ab8ad5158fc89efb6"
      },
      {
        "Answer": "Quy định về cơ quan kiểm soát tài sản, thu nhập",
        "QuestionId": "r485f12b52132431d87755e3153e95023"
      },
      {
        "Answer": "Vi phạm pháp luật hình sự",
        "QuestionId": "r7eeab0790b134465bacf56608c7ccf58"
      },
      {
        "Answer": "[\"Đã bị xử phạt vi phạm hành chính về hành vi chiếm đoạt tài sản mà còn vi phạm;\",\"Gây ảnh hưởng xấu đến an ninh, trật tự, an toàn xã hội;\",\"Tài sản là phương tiện kiếm sống chính của người bị hại và gia đình họ;\"]",
        "QuestionId": "r5e1912c4d6a84ff5b41f8e148c718883"
      },
      {
        "Answer": "Là hiện tượng học sinh, sinh viên dùng hành vi mang tính bạo lực để giải quyết mâu thuẫn",
        "QuestionId": "r27a2337daf784d4785d3a00416f3cf6e"
      },
      {
        "Answer": "2000.000 đ đến 3000.000 đ",
        "QuestionId": "r1c5cc77b7d0543fab6cc4707a989c7cc"
      },
      {
        "Answer": "100.000 đ đến 300.000 đ",
        "QuestionId": "rd601ab0835e948068483eba2362183b7"
      },
      {
        "Answer": "[\"Không tham gia các tệ nạn xã hội và hoạt động phạm tội sử dụng công nghệ cao dưới bất kỳ hình thức nào.\",\"Thường xuyên học tập, nâng cao nhận thức về phòng chống các loại tệ nạn xã hội, tội phạm nói chung và tội phạm sử dụng công nghệ cao nói riêng.\",\"Thực hiện các biện pháp phòng chống tội phạm, tệ nạn xã hội theo hướng dẫn của nhà trường, chính quyền địa phương và các cơ quan nhà nước.\"]",
        "QuestionId": "rd0b6ffa985ed456abef5a3572a63d496"
      },
      {
        "Answer": "Áp dụng \"Cải thiện liên tục về cơ sở vật chất:  - Thường xuyên kiểm tra và bảo trì các thiết bị, cơ sở vật chất trong trường học để đảm bảo an toàn. Ví dụ: kiểm tra định kỳ hệ thống điện, phòng cháy chữa cháy, và các thiết bị học tập. - Tăng cường giáo dục về an toàn: Tổ chức các buổi tập huấn, hội thảo về an toàn giao thông, phòng cháy chữa cháy, và sơ cứu cơ bản cho sinh viên. Điều này giúp nâng cao nhận thức và kỹ năng xử lý tình huống khẩn cấp. - Khuyến khích phản hồi từ sinh viên: Tạo kênh thông tin để sinh viên có thể dễ dàng phản ánh các vấn đề an toàn trong trường học. Sử dụng các phản hồi này để cải thiện môi trường học tập. - Xây dựng văn hóa an toàn: Khuyến khích sinh viên và giảng viên tuân thủ các quy định an toàn, tạo ra một môi trường học tập mà mọi người đều có trách nhiệm bảo vệ lẫn nhau.  - Ứng dụng công nghệ: Sử dụng các ứng dụng và hệ thống quản lý để theo dõi và báo cáo các vấn đề an toàn. Ví dụ, sử dụng ứng dụng di động để sinh viên có thể báo cáo nhanh chóng các sự cố. Những cải tiến nhỏ này, khi được thực hiện liên tục, sẽ góp phần tạo nên một môi trường học tập an toàn và hiệu quả hơn cho sinh viên.",
        "QuestionId": "ree6d99f06a284f5595392eb756703385"
      }
    ],
    "AnswerType2": [
      {
        "Answer": [
          "Phương án a. Truy cứu trách nhiệm hình sự"
        ],
        "Question": "Hình thức xử lý nào sau đây được áp dụng đối với người mua dâm?"
      },
      {
        "Answer": [
          "Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng"
        ],
        "Question": "Hành vi lợi dụng mạng xã hội để cung cấp, chia sẻ thông tin giả mạo, thông tin sai sự thật, xuyên tạc, vu khống, xúc phạm uy tín của cơ quan, tổ chức, danh dự, nhân phẩm của cá nhân sẽ bị xử phạt hành chính như thế nào?"
      },
      {
        "Answer": [
          "Từ 06 tháng đến 07 năm"
        ],
        "Question": "Theo Bộ luật hình sự 2015, Bộ luật số 100/2015/QH13, Điều 247. Tội trồng cây thuốc phiện, cây côca, cây cần sa hoặc các loại cây khác có chứa chất ma túy bị xử phạt với mức nào dưới đây?"
      },
      {
        "Answer": [
          "Đi xe có đủ hai gương, đèn hậu nhấp nháy hoặc phản quang màu đỏ",
          "Đội mũ bảo hiểm sáng màu; mặc quần áo sáng màu hoặc phản quang"
        ],
        "Question": "Đi xe mô tô (xe máy), xe gắn máy vào ban đêm cần làm gì?"
      },
      {
        "Answer": [
          "Mạng xã hội (social network) là hệ thống thông tin cung cấp cho cộng đồng người sử dụng mạng các dịch vụ lưu trữ, cung cấp, sử dụng, tìm kiếm, chia sẻ và trao đổi thông tin với nhau, bao gồm dịch vụ tạo trang thông tin điện tử cá nhân, diễn đàn (forum), trò chuyện (chat) trực tuyến, chia sẻ âm thanh, hình ảnh và các hình thức dịch vụ tương tự khác."
        ],
        "Question": "Theo quy định tại Điều 3, Nghị định 72/2013/NĐ-CP, ngày 15/7/2013 của Chỉnh phủ thì Mạng xã hội là gì?"
      },
      {
        "Answer": [
          "Là hành vi của người dùng tiền hoặc lợi ích vật chất khác trả cho người bán dâm để được giao cấu."
        ],
        "Question": "Mua dâm theo quy định của Pháp lệnh phòng chống mại dâm là gì?"
      },
      {
        "Answer": [
          "Công dân Việt Nam và người nước ngoài sinh sống tại Việt Nam"
        ],
        "Question": "Luật giáo dục quốc phòng và an ninh năm 2013 (Luật số: 30/2013/QH13) áp dụng với đối tượng nào sau đây?"
      },
      {
        "Answer": [
          "Từ 10.000.000 đồng đến 20.000.000 đồng"
        ],
        "Question": "Mức xử phạt cho cá nhân có hành vi lợi dụng mạng xã hội để chia sẻ thông tin giả mạo, thông tin sai sự thật, xuyên tạc, vu khống, xúc phạm uy tín của cơ quan, tổ chức, danh dự, nhân phẩm của cá nhân"
      },
      {
        "Answer": [
          "Gây ra tổn thương về thân thể và tâm lý của nạn nhân",
          "Tạo ra sự phát triển nhân cách lệch lạc trong học sinh, sinh viên.",
          "Làm giảm sút học tập của học sinh, sinh viên và ảnh hưởng với giáo dục của Nhà trường."
        ],
        "Question": "Bạo lực học đường gây ra tác hại gì?"
      },
      {
        "Answer": [
          "400.000 đến 600.000 đồng"
        ],
        "Question": "Người được chở trên xe mô tô (xe máy), xe gắn máy không đội mũ bảo hiểm bị xử phạt?"
      },
      {
        "Answer": [
          "Là sự bảo đảm hoạt động trên không gian mạng không gây phương hại đến an ninh quốc gia, trật tự, an toàn xã hội, quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân"
        ],
        "Question": "Khái niệm \"An ninh mạng” là:"
      },
      {
        "Answer": [
          "Tham gia tổ chức quốc tế; ký kết và thực hiện điều ước quốc tế, thỏa thuận quốc tế về thanh niên; chương trình, dự án hợp tác quốc tế về thanh niên;",
          "Trao đổi thông tin, kinh nghiệm quản lý và chính sách, pháp luật về thanh niên;",
          "Giao lưu giữa thanh niên Việt Nam với thanh niên các nước."
        ],
        "Question": "Nội dung hợp tác quốc tế về thanh niên bao gồm?"
      },
      {
        "Answer": [
          "Nội dung xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc"
        ],
        "Question": "Giáo dục, nâng cao cảnh giác cách mạng, phát huy truyền thống yêu nước của Nhân dân tham gia phòng ngừa đấu tranh chống mọi âm mưu hoạt động của các thế lực thù địch trong và ngoài nước. Được xác định là một trong những;"
      },
      {
        "Answer": [
          "Quyền đứng tên với tư cách là tác giả trên tác phẩm"
        ],
        "Question": "Một người để được coi là chủ sở hữu một tác phẩm chỉ cần có quyền nào sau đây đối với tác phẩm đó?"
      },
      {
        "Answer": [
          "ĐA4: Các nội dung nêu tại đáp án 1 và 2"
        ],
        "Question": "Luật Phòng, chống bạo lực gia đình năm 2022, quy định người bị bạo lực gia đình có quyền và trách nhiệm nào sau đây?"
      },
      {
        "Answer": [
          "Hình tròn, viền đỏ, nền màu trắng, trên có hình vẽ hoặc chữ số, chữ viết màu đen thể hiện điều cấm."
        ],
        "Question": "Theo bạn, đặc điểm của biển báo cấm là gì?"
      },
      {
        "Answer": [
          "Tất cả các hành vi trên"
        ],
        "Question": "Luật giáo dục quốc phòng và an ninh năm 2013 (Luật số: 30/2013/QH13) nghiêm cấm các hành vi nào sau đây?"
      },
      {
        "Answer": [
          "Hình tròn, không viền, nền xanh lam có hình vẽ màu trắng đặc trưng cho hiệu lệnh nhằm báo cho người tham gia giao thông biết."
        ],
        "Question": "Theo bạn, đặc điểm của biển hiệu lệnh là gì?"
      },
      {
        "Answer": [
          "Hình chữ nhật hoặc hình vuông nền màu xanh lam, ở giữa có hình vẽ hoặc chữ chỉ dẫn màu trắng."
        ],
        "Question": "Theo bạn, đặc điểm của biển báo chỉ dẫn là gì?"
      },
      {
        "Answer": [
          "Tất cả các phương án trả lời đều đúng."
        ],
        "Question": "Theo luật An ninh mạng năm 2018, Hệ thống thông tin quan trọng về an ninh quốc gia bao gồm?"
      },
      {
        "Answer": [
          "Từ 02 năm đến chung thân hoặc tử hình"
        ],
        "Question": "Theo Bộ luật hình sự 2015, Bộ luật số 100/2015/QH13, Điều 248 quy định Tội sản xuất trái phép chất ma túy. Theo đó, tội sản xuất trái pháp chất ma túy bị xử lý hình sự với mức nào dưới đây?"
      },
      {
        "Answer": [
          "Đã bị xử phạt vi phạm hành chính về hành vi chiếm đoạt tài sản mà còn vi phạm;",
          "Gây ảnh hưởng xấu đến an ninh, trật tự, an toàn xã hội;",
          "Tài sản là phương tiện kiếm sống chính của người bị hại và gia đình họ;"
        ],
        "Question": "Người trộm cắp tài sản của người khác trị giá từ 2.000.000 đồng đến dưới 50.000.000 đồng, có thể bị phạt tù từ 06 tháng đến 03 năm nếu:"
      },
      {
        "Answer": [
          "8 quy tắc"
        ],
        "Question": "Bộ quy tắc ứng xử trên mạng xã hội theo Quyết định số 874/QĐ-BTTTT ngày 17/6/2021 của Bộ trưởng Bộ Thông tin và Truyền thông có mấy quy tắc ứng xử cho tổ chức, cá nhân khi tham gia mạng xã hội ?"
      },
      {
        "Answer": [
          "Quyền bất khả xâm phạm về tài sản.",
          "Quyền bất khả xâm phạm về nhân phẩm, danh dự",
          "Quyền bất khả xâm phạm về tính mạng, sức khỏe"
        ],
        "Question": "Những hành vi có tính chất bạo lực học đường có thể xâm hại tới quyền nào của nạn nhân?"
      },
      {
        "Answer": [
          "Nửa tin nửa ngờ, phải chờ cơ quan chức năng công bố mới xác định đó là sự thật"
        ],
        "Question": "Khi thấy thông tin về một sự kiện nào đó vừa xảy được đăng tải trên mạng xã hội thì chúng ta có tin tưởng không?"
      },
      {
        "Answer": [
          "Tổ chức thực hiện chương trình giáo dục về phòng, chống ma túy; giáo dục pháp luật về phòng, chống ma túy và lối sống lành mạnh cho học sinh, sinh viên, học viên; quản lý chặt chẽ, ngăn chặn học sinh, sinh viên, học viên tham gia tệ nạn ma túy.",
          "Phối hợp với gia đình, cơ quan, tổ chức và chính quyền địa phương để quản lý, giáo dục học sinh, sinh viên, học viên về phòng, chống ma túy.",
          "Phối hợp với cơ quan y tế và chính quyền địa phương tổ chức xét nghiệm khi cần thiết để phát hiện học sinh, sinh viên, học viên nghiện ma túy."
        ],
        "Question": "Theo quy định của Luật phòng chống ma túy Nhà trường có trách nhiệm gì?"
      },
      {
        "Answer": [
          "Tất cả các phương án trả lời đều đúng."
        ],
        "Question": "Trong các hành vi sau đây, hành vi nào bị nghiêm cấm theo Luật Phòng chống ma túy?"
      },
      {
        "Answer": [
          "Chia sẻ những thông tin có nguồn chính thống, đáng tin cậy.",
          "Có các hành vi, ứng xử phù hợp với những giá trị đạo đức, văn hóa, truyền thống của dân tộc Việt Nam; không sử dụng từ ngữ gây thù hận, kích động bạo lực, phân biệt vùng miền, giới tính, tôn giáo",
          "Không đăng tải những nội dung vi phạm pháp luật, các thông tin xúc phạm danh dự, nhân phẩm ảnh hưởng đến quyền và lợi ích hợp pháp của các tổ chức, cá nhân khác; sử dụng ngôn ngữ phản cảm, vi phạm thuần phong mĩ tục; tung tin giả, tin sai sự thật; quảng cáo, kinh doanh dịch vụ trái phé.. gây bức xúc trong dư luận xã hội, ảnh hưởng đến trật tự an toàn xã hội."
        ],
        "Question": "Đâu là quy tắc ửng xử cho tổ chức, cá nhân khi tham gia mạng xã hội?"
      },
      {
        "Answer": [
          "Từ 5.000.000 đồng đến 10.000.000 đồng."
        ],
        "Question": "Theo quy định tại Nghị định 144/2021/NĐ-CP ngày 31/12/2021 của Chính phủ, thì hành vi từ chối hoặc trốn tránh nghĩa vụ cấp dưỡng, chăm sóc con sau khi ly hôn nếu bị xử phạt vi phạm hành chính thì phạt bao nhiêu tiền?"
      },
      {
        "Answer": [
          "Bình đẳng, tôn trọng độc lập, chủ quyền và toàn vẹn lãnh thổ, phù hợp với pháp luật mỗi nước, điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên và thông lệ quốc tế."
        ],
        "Question": "Hợp tác quốc tế về thanh niên phải bảo đảm nguyên tắc?"
      },
      {
        "Answer": [
          "Tất cả các phương án trả lời đều đúng."
        ],
        "Question": "Tệ nạn ma túy được hiểu như thế nào?"
      },
      {
        "Answer": [
          "Tước giấy phép lái xe từ 22 đến 24 tháng."
        ],
        "Question": "Mức xử phạt bổ sung đối với người điều khiển xe mô tô (xe máy), xe gắn máy có viphạm nồng độ cồn trong máu hoặc trong khí thở vượt quá 80 miligam/100 mililít máu hoặc vượt quá 0,4 miligam/1 lít khí thở là?"
      },
      {
        "Answer": [
          "Nhanh chóng nhận lệnh, sử dụng các dụng cụ chữa cháy và thực hiện theo sự chỉ dẫn của lực lượng chữa cháy chuyên nghiệp"
        ],
        "Question": "Khi nhận được lệnh huy động tham gia cứu chữa đám cháy, bạn sẽ làm gì?"
      },
      {
        "Answer": [
          "Nội dung xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc"
        ],
        "Question": "Vận động toàn dân tích cực tham gia chương trình quốc gia phòng chống tội phạm. Được xác định là một trong những:"
      },
      {
        "Answer": [
          "Không bị xử lý hình sự về hành vi sử dụng trái phép chất ma túy"
        ],
        "Question": "Hành vi sử dụng trái phép chất ma túy thì bị xử lý hình sự với mức nào dưới đây?"
      },
      {
        "Answer": [
          "Giáo dục quốc phòng và an ninh trong trường cao đẳng nghề, cơ sở giáo dục đại học là môn học chính khóa."
        ],
        "Question": "Giáo dục quốc phòng và an ninh trong các cơ sở giáo dục đại học là môn học được xác định như thế nào?"
      },
      {
        "Answer": [
          "Quy định về cơ quan kiểm soát tài sản, thu nhập"
        ],
        "Question": "Những quy định mới của Luật Phòng, chống tham nhũng năm 2018 là?"
      },
      {
        "Answer": [
          "Điều khiển xe đi đúng làn đường, phần đường quy định.",
          "Tuyệt đối không điều khiển xe sau khi uống rượu, bia.",
          "Đội mũ bảo hiểm cho người đi mô tô, xe gắn máy và cài quai đúng quy cách."
        ],
        "Question": "Để đảm bảo an toàn khi điều khiển xe mô tô (xe máy), xe gắn máy cần tuân thủ các quy tắc giao thông nào?"
      },
      {
        "Answer": [
          "Tổ chức, cá nhân có hành vi vi phạm pháp luật về phòng, chống tác hại của rượu, bia thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật"
        ],
        "Question": "Xử lý hành vi vi phạm pháp luật về phòng, chống tác hại của rượu, bia như thế nào"
      },
      {
        "Answer": [
          "Đội MBH sao cho vành trước mũ song song với chân mày và cách chân mày khoảng 2 ngón tay.",
          "Điều chỉnh hai quai mũ sao cho không bị xoắn và ôm sát thùy tai.",
          "Cài khóa mũ sao cho quai mũ vừa khít dưới chân cằm."
        ],
        "Question": "Cách đội mũ bảo hiểm đúng?"
      },
      {
        "Answer": [
          "Chấm dứt hành vi bạo lực gia đình; Chấp hành yêu cầu, quyết định của cơ quan, tổ chức, cá nhân có thẩm quyền khi áp dụng biện pháp phòng ngừa, ngăn chặn, bảo vệ, hỗ trợ và xử lý vi phạm pháp luật về phòng, chống bạo lực gia đình.",
          "Kịp thời đưa người bị bạo lực gia đình đi cấp cứu, điều trị. Chăm sóc người bị bạo lực gia đình, trừ trường hợp người bị bạo lực gia đình, người giám hộ hoặc người đại diện theo pháp luật của người bị bạo lực gia đình từ chối.",
          "Bồi thường thiệt hại, khắc phục hậu quả do mình gây ra cho người bị bạo lực gia đình, người tham gia phòng, chống bạo lực gia đình và tổ chức, cá nhân khác."
        ],
        "Question": "Theo quy định Luật Phòng, chống bạo lực gia đình năm 2022, trách nhiệm của người có hành vi bạo lực gia đình được quy định như thế nào?"
      },
      {
        "Answer": [
          "Là hành vi sử dụng không gian mạng, công nghệ thông tin hoặc phương tiện điện tử để thực hiện hành vi phạm tội được quy định tại Bộ luật Hình sự"
        ],
        "Question": "Theo luật An ninh mạng năm 2018, Tội phạm mạng là?"
      },
      {
        "Answer": [
          "Vì nó làm bại hoại đạo đức",
          "Vì nó lây truyền nhiều loại dịch bệnh nguy hiểm",
          "Vì nó gây ảnh hưởng tiêu cực tới văn hóa, xã hội"
        ],
        "Question": "Tại sao phải ngăn chặn tệ nạn mại dâm?"
      },
      {
        "Answer": [
          "Vi phạm pháp luật hình sự"
        ],
        "Question": "Hành vi trộm cắp tài sản của công dân vi phạm pháp luật gì?"
      },
      {
        "Answer": [
          "Do ảnh hưởng tiêu cực của xã hội, thiếu sự quan tâm của gia đình, bản thân học sinh, sinh viên ở vào độ tuổi chưa phát triển đầy đủ về tâm sinh lý."
        ],
        "Question": "Nguyên nhân nào dưới đây gây nên tình trạng bạo lực học đường."
      },
      {
        "Answer": [
          "Tất cả các phương án trả lời đều đúng."
        ],
        "Question": "Luật An ninh mạng nghiêm cấm việc sử dụng không gian mạng để thực hiện hành vi nào dưới đây"
      },
      {
        "Answer": [
          "Cung cấp nhanh chóng các thông tin về tệ nạn ma túy cho cơ quan công an hoặc cơ quan khác có thẩm quyền"
        ],
        "Question": "Khi phát hiện tệ nạn ma túy cá nhân, gia đình có trách nhiệm gì?"
      },
      {
        "Answer": [
          "Là hành vi giao cấu của một người với người khác để được trả tiền hoặc lợi ích vật chất khác."
        ],
        "Question": "Bán dâm theo quy định của Pháp lệnh phòng chống mại dâm là gì?"
      },
      {
        "Answer": [
          "Tuyên truyền, kích động bạo lực, dâm ô, đồi trụy, tội ác, tệ nạn xã hội, mê tín dị đoan, phá hoại thuần phong, mỹ tục của dân tộc",
          "Tiết lộ bí mật nhà nước, bí mật quân sự, an ninh, kinh tế, đối ngoại và những bí mật khác do pháp Luật quy định",
          "Đưa thông tin xuyên tạc, vu khống, xúc phạm uy tín của tổ chức, danh dự và nhân phẩm của cá nhân"
        ],
        "Question": "Đâu là hành vi bị cấm khi sử dụng mạng xã hội?"
      },
      {
        "Answer": [
          "01/7/2019"
        ],
        "Question": "Luật Phòng, chống tham nhũng năm 2018 có hiệu lực thì hành khi nào?"
      },
      {
        "Answer": [
          "Giấy phép lái xe (nếu điều khiển xe mô tô)",
          "Giấy đăng ký xe mô tô, xe gắn máy",
          "Giấy chứng nhận BHTNDS còn hiệu lực có liên quan đến xe mình đang đi"
        ],
        "Question": "Khi điều khiển xe mô tô, xe máy tham gia giao thông cần phải có những loại giấy tờ gì?"
      },
      {
        "Answer": [
          "Phạt tiền từ 4 đến 5 triệu đồng."
        ],
        "Question": "Mức xử phạt tiền đối với người điều khiển xe mô tô (xe máy), xe gắn máy có viphạm nồng độ cồn trong máu hoặc trong khí thở vượt quá 50 miligam đến 80 miligam/100mililít máu hoặc vượt quá 0,25 miligam đến 0,4 miligam/1 lít khí thở là?"
      },
      {
        "Answer": [
          "Phạt tiền từ 2 đến 3 triệu đồng. Tước giấy phép lái xe từ 10 tháng đến 12 tháng."
        ],
        "Question": "Mức xử phạt đối với người điều khiển xe mô tô (xe máy), xe gắn máy có vi phạmnồng độ cồn trong máu hoặc trong khí thở chưa vượt quá 50 miligam/100 mililít máu hoặc chưa vượt quá 0,25 miligam/1 lít khí thở là?"
      },
      {
        "Answer": [
          "Thanh niên là lực lượng xã hội to lớn, xung kích, sáng tạo, đi đầu trong công cuộc đổi mới, xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa; có vai trò quan trọng trong sự nghiệp công nghiệp hóa, hiện đại hóa đất nước, hội nhập quốc tế và xây dựng chủ nghĩa xã hội"
        ],
        "Question": "Theo Luật Thanh niên 2020 thì?"
      },
      {
        "Answer": [
          "Ảnh hưởng có hại của việc sản xuất, sử dụng thuốc lá gây ra cho sức khỏe con người, môi trường và sự phát triển kinh tế – xã hội"
        ],
        "Question": "Tác hại của thuốc lá là?"
      },
      {
        "Answer": [
          "6 tháng đến 20 năm"
        ],
        "Question": "Tội môi giới mại dâm có thể bị phạt bao nhiêu năm tù?"
      },
      {
        "Answer": [
          "Tước giấy phép lái xe từ 16 đến 18 tháng."
        ],
        "Question": "Mức xử phạt bổ sung đối với người điều khiển xe mô tô (xe máy), xe gắn máy có viphạm nồng độ cồn trong máu hoặc trong khí thở vượt quá 50 miligam đến 80 miligam/100mililít máu hoặc vượt quá 0,25 miligam đến 0,4 miligam/1 lít khí thở là?"
      },
      {
        "Answer": [
          "Lợi dụng chức vụ, quyền hạn trong khi thi hành nhiệm vụ, công vụ vì vụ lợi."
        ],
        "Question": "Hành vi nhận tiền, sửa điểm thi là hành vi nào trong số các hành vi sau đây?"
      },
      {
        "Answer": [
          "Cho phép người học nghỉ học một năm (12 tháng), bảo lưu kết quả học tập và giao cho gia đình người học để quản lý, tổ chức cai nghiện"
        ],
        "Question": "Sinh viên đang học nghiện ma tuý, tự giác khai báo thì nhà trường xử lý như thế nào?"
      },
      {
        "Answer": [
          "Chặn, báo cáo bài viết cho quản trị viên và người có trách nhiệm liên quan"
        ],
        "Question": "Khi gặp các thông tin mà anh/chị cho rằng không đúng trên một nhóm facebook nào đó, anh/chị nên làm gì?"
      },
      {
        "Answer": [
          "Quản lý chặt chẽ và sử dụng an toàn các chất cháy, chất nổ, nguồn lửa nguồn nhiệt, thiết bị và dụng cụ sinh lửa, sinh nhiệt, chất sinh lửa, sinh nhiệt; đảm bảo các điều kiện an toàn về phòng cháy."
        ],
        "Question": "Luật PCCC quy định một trong những biện pháp cơ bản đầu tiên trong công tác phòng cháy là gì?"
      },
      {
        "Answer": [
          "Là hiện tượng học sinh, sinh viên dùng hành vi mang tính bạo lực dể giải quyết mâu thuẫn"
        ],
        "Question": "Bạo lực học đường ở Việt Nam là gì?"
      },
      {
        "Answer": [],
        "Question": "Bạn có \"Kaizen\" nào để xây dưng môi trường học tập an toàn cho sinh viên"
      },
      {
        "Answer": [
          "Tất cả các dấu hiệu nêu ra đều đúng"
        ],
        "Question": "Biểu hiệu nào sau đây là biểu hiện thường thấy ở người đang nghiện ma túy?"
      },
      {
        "Answer": [
          "3 năm đến 7 năm"
        ],
        "Question": "Tội cưỡng bức người khác sử dụng trái phép chất ma túy bị phạt tù với mức nào dưới đây?"
      },
      {
        "Answer": [
          "Đường dành cho xe mô tô (xe máy)."
        ],
        "Question": "Biển báo này có ý nghĩa gì?"
      },
      {
        "Answer": [
          "Cấm xe mô tô (xe máy)."
        ],
        "Question": "Biển báo này có ý nghĩa gì?"
      },
      {
        "Answer": [
          "Cây Côca",
          "Cây Cần sa",
          "Cây Anh túc"
        ],
        "Question": "Ma túy là chất được chiết xuất từ loại cây nào dưới đây?"
      },
      {
        "Answer": [
          "Đăng thông tin giả, thông tin sai sự thật."
        ],
        "Question": "Không nên dùng mạng xã hội cho mục đích nào sau đây?"
      },
      {
        "Answer": [
          "Không được phép"
        ],
        "Question": "Khi gặp một đoàn xe hoặc một đoàn người có tổ chức thì người lái xe có được phép cho xe chạy cắt ngang hay không?"
      },
      {
        "Answer": [
          "Biển báo tạm thời (5 km/h)"
        ],
        "Question": "Một đoạn đường có biển báo cố định quy định tốc độ tối đa 30 km/h nhưng lại có một biển báo tạm thời quy định tốc độ tối đa 5 km/h, người điều khiển xe phải chấp hành biển báo nào?"
      },
      {
        "Answer": [
          "Thu hồi giấy triệu tập nhập học",
          "Thông báo cho gia đình",
          "Thông báo cho cơ quan Nhà nước có thẩm quyền xử lý theo quy định của pháp luật"
        ],
        "Question": "Sinh viên đang làm thủ tục nhập học mà vi phạm quy định về sản xuất, vận chuyển, tàng trữ, mua bán, tổ chức sử dụng, lôi kéo, cưỡng bức người khác sử dụng ma tuý thì bị nhà trường xử lý như thế nào?"
      },
      {
        "Answer": [
          "100.000 đ đến 300.000 đ"
        ],
        "Question": "Người có cử chỉ, lời nói thô bạo, trêu ghẹo, xúc phạm danh dự, nhân phẩm của người khác bị xử phạt hành chính với mức nào dưới đây?"
      },
      {
        "Answer": [
          "Hình tam giác đều, viền đỏ, nền màu vàng, trên có hình vẽ màu đen mô tả sự việc cần báo hiệu."
        ],
        "Question": "Theo bạn, đặc điểm của biển báo nguy hiểm và cảnh báo là gì?"
      },
      {
        "Answer": [
          "Không, vì A không phải là người trực tiếp sáng tạo ra tác phẩm."
        ],
        "Question": "Giảng viên A cung cấp tư liệu và hướng dẫn cho sinh viên B làm luận văn tốt nghiệp. A cũng đứng tên với tư cách là giảng viên hướng dẫn trên luận văn tốt nghiệp trên. Hỏi: A có được coi là đồng tác giả của tác phẩm nói trên không?"
      },
      {
        "Answer": [
          "Phạt tiền từ 2.000.000 đồng đến 5.000.000 đồng"
        ],
        "Question": "Bạn hãy cho biết hành vi sử dụng nguồn lửa, các thiết bị điện tử hoặc các thiết bị, dụng cụ sinh lửa, sinh nhiệt khác ở những nơi có quy định cấm sẽ xử phạt hành chính như thế nào?"
      },
      {
        "Answer": [
          "Là đường chỉ dành riêng cho xe cơ giới chạy với tốc độ cao, có dải phân cách chia đường cho xe chạy theo hai chiều ngược nhau riêng biệt và không giao cắt cùng mức với đường khác;"
        ],
        "Question": "Trong Luật giao thông đường bộ khái niệm “Đường cao tốc” được hiểu như thế nào là đúng?"
      },
      {
        "Answer": [
          "Số điện thoại, địa chỉ nhà riêng hoặc trường học",
          "Phát biểu, chỉ trích về các chủ đề nhạy cảm"
        ],
        "Question": "Những thông tin nào không nên chia sẻ trên mạng xã hội"
      },
      {
        "Answer": [
          "Là hiện tượng học sinh, sinh viên dùng hành vi mang tính bạo lực để giải quyết mâu thuẫn"
        ],
        "Question": "Bạo lực học đường ở là gì?"
      },
      {
        "Answer": [
          "Tất cả các phương án trả lời đều đúng."
        ],
        "Question": "Trong các tác hại sau đây, tác hại nào do ma túy gây ra?"
      },
      {
        "Answer": [
          "Người quản lý tác phẩm."
        ],
        "Question": "Trên nguyên tắc, ai được coi là chủ sở hữu của tác phẩm khuyết danh đang trong thời hạn bảo hộ?"
      },
      {
        "Answer": [
          "Tất cả đáp áp trên"
        ],
        "Question": "Theo Luật An ninh mạng năm 2018, Thông tin trên không gian mạng có nội dung tuyên truyền chống Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam bao gồm:"
      },
      {
        "Answer": [
          "11% trở lên"
        ],
        "Question": "Hành vi cố ý gây thương tích cho người khác (bắt nạt hoặc đánh nhau) với tỷ lệ bao nhiêu % thì bị truy cứu trách nhiệm hình sự?"
      },
      {
        "Answer": [
          "Phạt tiền từ 200.000 đồng đến 300.000 đồng"
        ],
        "Question": "Điều khiển xe máy chạy quá tốc độ quy định từ 05 km/h đến dưới 10 km/h sẽ bị phạt bao nhiêu tiền?"
      },
      {
        "Answer": [
          "Nhằm nâng cao nhận thức, định hướng hành vi, thay đổi thói quen có hại để phòng, chống tác hại của rượu, bia đối với sức khỏe con người, gia đình, cộng đồng, an toàn giao thông, trật tự, an toàn xã hội, kinh tế và các vấn đề xã hội khác"
        ],
        "Question": "Mục đích trong thông tin, giáo dục, truyền thông về phòng, chống tác hại của rượu, bia là"
      },
      {
        "Answer": [
          "Ma tuý tổng hợp"
        ],
        "Question": "Thuốc lắc là dạng ma tuý gì?"
      },
      {
        "Answer": [
          "Hành hạ, ngược đãi, đánh đập, đe dọa hoặc hành vi cố ý khác xâm hại đến sức khỏe, tính mạng",
          "Bỏ mặc, không quan tâm; không nuôi dưỡng, chăm sóc thành viên gia đình là trẻ em, phụ nữ mang thai, phụ nữ đang nuôi con dưới 36 tháng tuổi, người cao tuổi, người khuyết tật, người không có khả năng tự chăm sóc; không giáo dục thành viên gia đình là trẻ em.",
          "Cưỡng ép thành viên gia đình học tập, lao động quá sức, đóng góp tài chính quá khả năng của họ; kiểm soát tài sản, thu nhập của thành viên gia đình nhằm tạo ra tình trạng lệ thuộc về mặt vật chất, tinh thần hoặc các mặt khác."
        ],
        "Question": "Theo quy định Luật Phòng, chống bạo lực gia đình năm 2022, hành vi nào sau đây là hành vi bạo lực gia đình?"
      },
      {
        "Answer": [
          "Thông tin xuyên tạc gây hoang mang dư luận",
          "Thông tin kích động bạo lực.",
          "Thông tin khuyến khích sử dụng chất gây nghiện, rủ rê đánh bạc, kiếm tiền."
        ],
        "Question": "Thông tin có nội dung xấu trên mạng xã hội là gì?"
      },
      {
        "Answer": [
          "Từ 600.000 đồng đến 1.000.000 đồng"
        ],
        "Question": "Anh N đi xe mô tô 2 bánh trên đường một chiều có một làn xe cơ giới và có biển báo hiệu khu vực đông dân cư, nhưng quan sát thấy đường vắng nên anh cho xe chạy với tốc độ 60km/h. Theo quy định hiện hành, hành vi vi phạm của anh N sẽ phải chịu mức phạt tiền nào dưới đây?"
      },
      {
        "Answer": [
          "Loại cố định",
          "Loại di động"
        ],
        "Question": "Có mấy loại dải phân cách?"
      },
      {
        "Answer": [
          "Tệ nạn xã hội."
        ],
        "Question": "Hiện tượng xã hội bao gồm những hành vi sai lệch chuẩn mực xã hội. Vi phạm đạo đức và pháp luật, gây hậu quả nghiêm trọng về mọi mặt đối với đời sống cộng đồng là nội dung của khái niệm nào dưới đây?"
      },
      {
        "Answer": [
          "Với khoảng cách tùy thuộc vào mật độ phương tiện, tình hình giao thông thực tế"
        ],
        "Question": "Anh H điều khiển xe máy điện chạy trong khu vực thị trấn, với tốc độ cho phép, để đảm bảo an toàn giao thông, anh H phải chủ động giữ khoảng cách an toàn phù hợp với xe chạy liền trước xe của mình"
      },
      {
        "Answer": [
          "Là hành vi bán dâm và mua dâm"
        ],
        "Question": "Mại dâm là hành vi như thế nào?"
      },
      {
        "Answer": [
          "Tất cả các phương án trả lời đều đúng."
        ],
        "Question": "Thông tin trên không gian mạng có nội dung kích động gây bạo loạn, phá rối an ninh, gây rối trật tự công cộng bao gồm:"
      },
      {
        "Answer": [
          "Tùy theo tính chất, mức độ vi phạm mà bị khiển trách, xử lý kỷ luật, xử lý vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường"
        ],
        "Question": "Người có hành vi vi phạm được quy định trong Luật An ninh mạng năm 2018 thì bị xử lý như thế nào?"
      },
      {
        "Answer": [
          "Mạng xã hội làm gia tăng nguy cơ lộ lọt bí mật nhà nước.",
          "Mạng xã hội tác động tiêu cực đối với sự phát triển văn hóa.",
          "Mạng xã hội đang trở thành công cụ, môi trường “màu mỡ” để tội phạm lợi dụng hoạt động."
        ],
        "Question": "Bên cạnh mặt tích cực, mạng xã hội đang tồn tại yếu tố tiêu cực nào?"
      },
      {
        "Answer": [
          "Phạt tiền từ 20.000.000 đồng đến 40.000.000 đồng"
        ],
        "Question": "Tổ chức lợi dụng mạng xã hội để cung cấp, chia sẻ thông tin bịa đặt, gây hoang mang trong Nhân dân sẽ bị xử phạt hành chính như thế nào?"
      },
      {
        "Answer": [
          "Sử dụng điện thoại di động, thiết bị âm thanh (trừ thiết bị trợ thính)"
        ],
        "Question": "Theo quy định hiện hành, hành vi vi phạm nào dưới đây của người điều khiển xe máy ngoài việc bị phạt tiền, còn bị hình phạt bổ sung tước quyền sử dụng Giấy phép lái xe từ 01 tháng đến 03 tháng?"
      },
      {
        "Answer": [
          "Cấm xe ô tô và xe mô tô (xe máy)"
        ],
        "Question": "Biển báo này có ý nghĩa gì?"
      },
      {
        "Answer": [
          "Người đi bộ phải đi trên hè phố, lề đường; trường hợp đường không có hè phố, lề đường thì người đi bộ phải đi sát mép đường.",
          "Người đi bộ chỉ được qua đường ở những nơi có đèn tín hiệu, có vạch kẻ đường hoặc có cầu vượt, hầm dành cho người đi bộ và phải tuân thủ tín hiệu chỉ dẫn.",
          "Trường hợp không có đèn tín hiệu, không có vạch kẻ đường, cầu vượt, hầm dành cho người đi bộ thì người đi bộ phải quan sát các xe đang đi tới, chỉ qua đường khi bảo đảm an toàn và chịu trách nhiệm bảo đảm an toàn khi qua đường.",
          "Người đi bộ không được vượt qua dải phân cách, không đu bám vào phương tiện giao thông đang chạy; khi mang vác vật cồng kềnh phải bảo đảm an toàn và không gây trở ngại cho người và phương tiện tham gia giao thông đường bộ.",
          "Trẻ em dưới 7 tuổi khi đi qua đường đô thị, đường thường xuyên có xe cơ giới qua lại phải có người lớn dắt; mọi người có trách nhiệm giúp đỡ trẻ em dưới 7 tuổi khi đi qua đường."
        ],
        "Question": "Khi tham gia giao thông, người đi bộ phải thực hiện quy tắc giao thông nào?"
      },
      {
        "Answer": [
          "Bảo vệ, hạn chế nguy cơ chấn thương vùng đầu, đặc biệt là chấn thương sọ não khi chẳng may xảy ra tai nạn."
        ],
        "Question": "Tác dụng của việc đội mũ bảo hiểm khi ngồi trên xe mô tô (xe máy), xe gắn máy tham gia giao thông?"
      },
      {
        "Answer": [
          "Tổ chức, hoạt động, câu kết, xúi giục, mua chuộc, lừa gạt, lôi kéo, đào tạo, huấn luyện người chống Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam",
          "Xuyên tạc lịch sử, phủ nhận thành tựu cách mạng, phá hoại khối đại đoàn kết toàn dân tộc, xúc phạm tôn giáo, phân biệt đối xử về giới, phân biệt chủng tộc",
          "Hoạt động mại dâm, tệ nạn xã hội, mua bán người; đăng tải thông tin dâm ô, đồi trụy, tội ác; phá hoại thuần phong, mỹ tục của dân tộc, đạo đức xã hội, sức khỏe của cộng đồng"
        ],
        "Question": "Luật An ninh mạng nghiêm cấm việc sử dụng không gian mạng để thực hiện hành vi nào dưới đây"
      },
      {
        "Answer": [
          "Mua dâm",
          "Bán dâm",
          "Tổ chức hoạt động mại dâm"
        ],
        "Question": "Hành vi nào sau đây bị nghiêm cấm theo Pháp lệnh phòng chống mại dâm?"
      },
      {
        "Answer": [
          "Không tham gia các tệ nạn xã hội và hoạt động phạm tội sử dụng công nghệ cao dưới bất kỳ hình thức nào.",
          "Thường xuyên học tập, nâng cao nhận thức về phòng chống các loại tệ nạn xã hội, tội phạm nói chung và tội phạm sử dụng công nghệ cao nói riêng.",
          "Thực hiện các biện pháp phòng chống tội phạm, tệ nạn xã hội theo hướng dẫn của nhà trường, chính quyền địa phương và các cơ quan nhà nước."
        ],
        "Question": "Sinh viên có trách nhiệm nào dưới đây trong phòng chống tội phạm, tệ nạn xã hội?"
      },
      {
        "Answer": [
          "Giảm tốc độ, quan sát biển chỉ dẫn và hiệu lệnh của người điều khiển giao thông."
        ],
        "Question": "Tại nơi đường đang được sửa chữa, người điều khiển xe mô tô (xe máy), xe gắn máy tham gia giao thông cần?"
      },
      {
        "Answer": [
          "Tất cả các phương án trả lời đều đúng."
        ],
        "Question": "Chất gây nghiện là gì?"
      },
      {
        "Answer": [
          "18 tuổi"
        ],
        "Question": "Công dân từ bao nhiêu tuổi trở lên, đủ sức khoẻ có trách nhiệm tham gia vào đội dân phòng, đội phòng cháy và chữa cháy cơ sở được lập ở nơi cư trú hoặc nơi làm việc khi có yêu cầu?"
      },
      {
        "Answer": [
          "2000.000 đ đến 3000.000 đ"
        ],
        "Question": "Hành vi xâm hại hoặc thuê người khác xâm hại đến sức khỏe của người khác bị xử phạt hành chính với mức nào dưới đây?"
      },
      {
        "Answer": [
          "Truy cứu trách nhiệm hình sự"
        ],
        "Question": "Hình thức xử lý nào sau đây được áp dụng đối với người môi giới mại dâm?"
      },
      {
        "Answer": [
          "Công dân có quyền và trách nhiệm học tập, nghiên cứu để nắm vững kiến thức quốc phòng và an ninh."
        ],
        "Question": "Luật giáo dục quốc phòng và an ninh năm 2013 (Luật số: 30/2013/QH13) quy định: Quyền và trách nhiệm của công dân về giáo dục quốc phòng và an ninh như thế nào?"
      },
      {
        "Answer": [
          "Chứng thực, xác thực, bảo đảm, phân quyền sử dụng các ứng dụng, dịch vụ trên không gian mạng"
        ],
        "Question": "Theo Luật An ninh mạng năm 2018 thì Tài khoản số là thông tin dùng để làm gì?"
      },
      {
        "Answer": [
          "Địa chỉ tin cậy; Cơ sở khám bệnh, chữa bệnh.",
          "Cơ sở trợ giúp xã hội; Trung tâm trợ giúp pháp lý nhà nước, tổ chức tham gia trợ giúp pháp lý.",
          "Cơ sở khác tham gia trợ giúp phòng, chống bạo lực gia đình; Cơ sở cung cấp dịch vụ trợ giúp phòng, chống bạo lực gia đình."
        ],
        "Question": "Theo quy định Luật Phòng, chống bạo lực gia đình năm 2022, quy định cơ sở nào sau đây thực hiện trợ giúp phòng, chống bạo lực gia đình?"
      },
      {
        "Answer": [
          "Phạt tiền từ 6 đến 8 triệu đồng."
        ],
        "Question": "Mức xử phạt tiền đối với người điều khiển xe mô tô (xe máy), xe gắn máy có viphạm nồng độ cồn trong máu hoặc trong khí thở vượt quá 80 miligam/100 mililít máu hoặcvượt quá 0,4 miligam/1 lít khí thở là?"
      },
      {
        "Answer": [
          "Là bộ phận của đường để phân chia mặt đường thành hai chiều chạy riêng biệt",
          "Là bộ phận của đường để phân chia phần đường của xe cơ giới và xe thô sơ"
        ],
        "Question": "Khái niệm “Dải phân cách” được hiểu như thế nào là đúng?"
      },
      {
        "Answer": [
          "Được bảo vệ và giữ bí mật, nếu bị thiệt hại tài sản thì được đền bù. Nếu bị thương tích, tổn hại về sức khỏe hoặc bị thiệt hại về tính mạng thì được hưởng chế độ, chính sách theo quy định của pháp luật."
        ],
        "Question": "Người phát hiện, tố giác và đấu tranh trong phòng, chống mại dâm được đảm bảo các quyền lợi gì?"
      },
      {
        "Answer": [
          "Ngày 01 tháng 7 năm 2003"
        ],
        "Question": "Pháp lệnh phòng, chống mại dâm có hiệu lực thi hành từ ngày, tháng, năm nào?"
      },
      {
        "Answer": [
          "Tuyên truyền xuyên tạc, phỉ báng chính quyền nhân dân;",
          "Chiến tranh tâm lý, kích động chiến tranh xâm lược, chia rẽ, gây thù hận giữa các dân tộc, tôn giáo và nhân dân các nước;",
          "Xúc phạm dân tộc, quốc kỳ, quốc huy, quốc ca, vĩ nhân, lãnh tụ, danh nhân, anh hùng dân tộc."
        ],
        "Question": "Thông tin trên không gian mạng có nội dung tuyên truyền chống Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam bao gồm:"
      },
      {
        "Answer": [
          "Trong cơ quan, tổ chức, đơn vị khu vực nhà nước và doanh nghiệp, tổ chức khu vực ngoài nhà nước"
        ],
        "Question": "Hành vi tham nhũng có thể xảy ra ở đâu?"
      },
      {
        "Answer": [
          "Chỉ đạo, tổ chức thực hiện nội dung quản lý nhà nước về phòng, chống bạo lực gia đình theo thẩm quyền tại địa phương.",
          "Bố trí kinh phí, nhân lực đáp ứng yêu cầu thực hiện nhiệm vụ phòng, chống bạo lực gia đình trên địa bàn quản lý theo quy định của Luật này.",
          "Hằng năm, Ủy ban nhận dân các cấp báo cáo Hội đồng nhân dân cùng cấp về công tác phòng, chống bạo lực gia đình tại địa phương"
        ],
        "Question": "Theo quy định Luật Phòng, chống bạo lực gia đình năm 2022, trách nhiệm của chính quyền địa phương các cấp được quy định ở nội dung nào sau đây?"
      },
      {
        "Answer": [
          "Để phòng ngừa hậu quả của tai nạn giao thông: Phòng chấn thương sọ não (loại thương tích nguy hiểm nhất do tai nạn)."
        ],
        "Question": "Vì sao có quy định bắt buộc người điều khiển và người ngồi sau xe mô tô (xe máy), xe gắn máy phải đội mũ bảo hiểm?"
      }
    ],
    "Metadata": {
      "en": {
        "Info": "Bài thi TÌM HIỂU PHÁP LUẬT KỲ 2024.1. Nguồn đáp án: Tài liệu Hust - tailieuhust.com (từ Tùng Dương), đã sửa lại đáp án câu 33.",
        "Name": "BÀI THI TÌM HIỂU VỀ PHÁP LUẬT, KỲ 2024.1"
      },
      "vi": {
        "Info": "Bài thi TÌM HIỂU PHÁP LUẬT KỲ 2024.1. Nguồn đáp án: Tài liệu Hust - tailieuhust.com (từ Tùng Dương), đã sửa lại đáp án câu 33.",
        "Name": "BÀI THI TÌM HIỂU VỀ PHÁP LUẬT, KỲ 2024.1"
      }
    },
    "Url": "https://forms.office.com/pages/responsepage.aspx?id=n7jxBugHT0a0COwbRXA_MYHyGUaEfhNNu2j97QvQaYlUQ0MzUlo3QzM2UFQ3RzE2SEVMSDQzNlowRC4u"
  },
  {
    "AnswerType1": [
      {
        "Answer": "[\"Toàn diện \",\"Hợp lý\",\"Nổi bật trọng điểm\",\"Dành khoảng thời gian trống\"]",
        "QuestionId": "rc17721209c364448b3ba9e12492f14ce"
      },
      {
        "Answer": "8.3",
        "QuestionId": "r03016c0fa9724ebd8e5b7c564f683de5"
      },
      {
        "Answer": "1-3-2-5-4",
        "QuestionId": "r4115431f131c485688adb5ff9460d1f8"
      },
      {
        "Answer": "Khi đủ 2 học kỳ liên tiếp dưới 50đ.",
        "QuestionId": "r2564864604144ffd8e4eb1e86af6fde4"
      },
      {
        "Answer": "dtn@hust.edu.vn",
        "QuestionId": "rec1f26727f19478888387334f85d74bc"
      },
      {
        "Answer": "dt@hust.edu.vn",
        "QuestionId": "r648ba0966897451a8a72f70533aa9de5"
      },
      {
        "Answer": "Đăng ký lớp cho các môn đã chọn trong kỳ tới",
        "QuestionId": "rb164604ddeb64a58b39c0570f72bbaef"
      },
      {
        "Answer": "[\"Cách thức đánh giá bao gồm cả ba phương án trên\"]",
        "QuestionId": "r056fcbd02c344b2f971adbff26b7ed24"
      },
      {
        "Answer": "Trọng số của điểm kiểm tra giữa kỳ là 0,4, cuối kỳ là 0,6",
        "QuestionId": "r29e8ae5818a84287914cc6135accd7dd"
      },
      {
        "Answer": "Trung tâm Dịch vụ và Hỗ trợ Bách khoa",
        "QuestionId": "rb704ee813a444c94bd87d2980504ad48"
      },
      {
        "Answer": "[Tình trạng] Tiêu đề email.",
        "QuestionId": "r1697579a36f04a3c83904212617790a3"
      },
      {
        "Answer": "Bắt đầu từ học kỳ thứ 3",
        "QuestionId": "re3de55b27b164b01be21ba5433974bdf"
      },
      {
        "Answer": "https://lms.hust.edu.vn",
        "QuestionId": "r1dffe60ce0c740118492111b95779ff8"
      },
      {
        "Answer": "http://libopac.hust.edu.vn/",
        "QuestionId": "r6faaa9f9e0fe4b90bfc542328063c367"
      },
      {
        "Answer": "100 – 50",
        "QuestionId": "r894f01cbb58a4fd28d78557055066c98"
      },
      {
        "Answer": "Số lượng tài liệu mượn tối đa: 8 cuốn (phòng 111); 5 cuốn (phòng 102). Thời gian mượn: 60 ngày (phòng 111); 30 ngày (phòng 102). Gia hạn: 30 ngày (phòng 111); 7 ngày (phòng 102).",
        "QuestionId": "r9468275279af4a3595216ce5cd2630f6"
      },
      {
        "Answer": "10 – 6 – 3",
        "QuestionId": "rb75818d90d3147a497d61815508007ca"
      },
      {
        "Answer": "2000 - 2006",
        "QuestionId": "rcbae9abad2134f33a2c1c90397ddc5f9"
      },
      {
        "Answer": "[\"Chỉ tại các phòng 102 – 104 tòa nhà C1\",\"Chỉ qua Email: ctsv@hust.edu.vn\",\"Chỉ thông qua FB: www.fb.com/ctsv.hust.edu.vn\"]",
        "QuestionId": "r73ff7b77a5184ba9b91390f02e0bc6e6"
      },
      {
        "Answer": "https://www.facebook.com/dhbkhanoi",
        "QuestionId": "rb4db33fe91e84850a94d70b2758f62ac"
      },
      {
        "Answer": "Thường vào 2 tuần 5-6 của học kỳ hiện tại",
        "QuestionId": "r1ef6c8f710d744fd809bdcbf2c7c4db7"
      },
      {
        "Answer": "4-5 tuần sau khi thi học kỳ",
        "QuestionId": "rca1e0e49c08640de9d5c8d0f9249f102"
      },
      {
        "Answer": "Trình độ năm thứ nhất nếu số tín chỉ tích lũy <32",
        "QuestionId": "rce82a0fd370048bb943f98c4373e2b79"
      },
      {
        "Answer": "Mua và sử dụng các chất kích thích, ma túy, đồ chơi tiêu khiển vì mục đích mua vui cho bản thân, cá nhân",
        "QuestionId": "r571b88c7d81246f5afaa34f00da9ac33"
      },
      {
        "Answer": "8.5-9.4",
        "QuestionId": "r82244d76ab6a46bea29906b64cd51469"
      },
      {
        "Answer": "[\"Ngày 17/06/1960\",\"Ngày 11/03/1962\",\"Ngày Mùng 1 Tết Mậu Tuất 1958\"]",
        "QuestionId": "r848a932e198841f8981cc847dc01cf7a"
      },
      {
        "Answer": "https://ctt.hust.edu.vn/",
        "QuestionId": "rc042784c35974b898a31434970508c5f"
      },
      {
        "Answer": "2.07",
        "QuestionId": "r5d211cd97c8340aaa888e87b72a5e28b"
      },
      {
        "Answer": "Loại C",
        "QuestionId": "r7e836b491a76476bba67d0704e4181cb"
      },
      {
        "Answer": "GPA là điểm trung bình môn trong 1 học kỳ, CPA là điểm trung bình môn từ năm học thứ nhất",
        "QuestionId": "r3d702675449141acb23d0e9d792d8713"
      },
      {
        "Answer": "Cả 3 phương án trên",
        "QuestionId": "r176f47ef7e194f3fbf18f59b4cbed03d"
      },
      {
        "Answer": "Ban Công tác sinh viên",
        "QuestionId": "r8c123c45ebcb43798e21dca87ec54270"
      },
      {
        "Answer": "Sử dụng email nhà trường cấp (..@sis.hust.edu.vn)",
        "QuestionId": "r132aa4e4f866481e903939466c6bd9bb"
      },
      {
        "Answer": "[\"Số tín chỉ nợ (nếu có) tăng dần chứ không giảm\",\"Chậm tiến độ\",\"Kết quả học tập kém\"]",
        "QuestionId": "r993be654ebd242bbb7b006947ec81041"
      },
      {
        "Answer": "Được làm đơn xin rút và phải đóng học phí cho học phần được rút",
        "QuestionId": "rf70cc5f582fe4ea6bf9f5f2c69789a15"
      },
      {
        "Answer": "Đạo đức tốt, Học tập tốt, Tình nguyện tốt, Thể lực tốt, Hội nhập tốt",
        "QuestionId": "red55edbfdc124a2b964fef2c35deb35f"
      },
      {
        "Answer": "[\"Đăng ký học tập\",\"Đóng học phí\",\"Kiểm tra giữa kỳ\",\"Thi học kỳ\"]",
        "QuestionId": "r92ec33cae3414225ae3850d9b79f3a72"
      },
      {
        "Answer": "GPA≥3,6 ĐRL≥90",
        "QuestionId": "r6c88647823f4406b859d9486594a9e55"
      },
      {
        "Answer": "Xuất sắc, Tốt, Khá, Trung bình, Yếu, Kém",
        "QuestionId": "r6208281755854a619d78a09ebdf256f2"
      },
      {
        "Answer": "Sinh viên có thể tự lập kế hoạch học tập dựa trên \"Kế hoạch học tập chuẩn\"",
        "QuestionId": "r30697e5f2d9345cb8c16737f98921624"
      },
      {
        "Answer": "Điểm sẽ được tính sau khi thi bù",
        "QuestionId": "r8f7d39877b374458a4240288842b488e"
      },
      {
        "Answer": "Tất cả các dịch vụ trên đều được hỗ trợ cho sinh viên",
        "QuestionId": "r99d951b577a44e2c95b3af73c48a48cb"
      },
      {
        "Answer": "https://ctsv.hust.edu.vn/",
        "QuestionId": "r536d28de44964a9380bc694580a34831"
      },
      {
        "Answer": "[\"Phòng 202 nhà C1\",\"Phòng 201 nhà C1\"]",
        "QuestionId": "r1490923c939947b0885d06133ca99519"
      },
      {
        "Answer": "50% Nhu cầu thiết yếu, 20% Tiết kiệm, 30% Sở thích cá nhân",
        "QuestionId": "rf3c0ae254ff94e86a2d62eec89e775f1"
      },
      {
        "Answer": "Sinh viên đã đăng ký học phần trước",
        "QuestionId": "rb2732c9b44b74ccbb6f8519f8b1d0d0c"
      },
      {
        "Answer": "iCTSV",
        "QuestionId": "r1bf7bd42988b4a44bcc19507d5309a65"
      },
      {
        "Answer": "http://ctt-sis.hust.edu.vn",
        "QuestionId": "r2bbd8561b9be498c9610166ff6c9eefa"
      },
      {
        "Answer": "[\"Chỉ được phép mang ba lô, cặp sách vào các phòng tự học\",\"Đọc kỹ hướng dẫn, nội quy trước khi sử dụng​\",\"Quét thẻ tại cổng bảo vệ\",\"Mang sách ra quầy thủ thư để mượn và kiểm tra tài khoản​ (Phòng mượn)\"]",
        "QuestionId": "r79253a57614445f781828b35785ab93c"
      },
      {
        "Answer": "Bị cảnh cáo học tập mức 3 lần thứ hai",
        "QuestionId": "r33f6f3be7a524d2f88370e218498d2fd"
      },
      {
        "Answer": "Cả 3 phương án trên",
        "QuestionId": "r1c7c0e00cf17437e8500f5ab804cb7b1"
      },
      {
        "Answer": "Cả ba điều trên",
        "QuestionId": "r862c4788be6e4688bc63db3b1ddded32"
      },
      {
        "Answer": "HSSV có hoàn cảnh khó khăn sống trong hộ gia đình cư trú hợp pháp tại địa phương nơi cho vay.",
        "QuestionId": "r1655c7f858404380b44eecf6d4d5668e"
      },
      {
        "Answer": "3 giờ lý thuyết, 2 giờ bài tập, 0 giờ thực hành, 8 giờ tự học",
        "QuestionId": "r63aca2dd35734c1ba2713bd48c565d0d"
      },
      {
        "Answer": "Được đăng ký học tập trong cả 2 đợt: chính thức và điều chỉnh",
        "QuestionId": "r6361d7e1e2d049c7928b55c1fb2f8265"
      },
      {
        "Answer": "[\"App eHUST\",\"http://ctt.hust.edu.vn\"]",
        "QuestionId": "r9476584fac9f4f78b103c6a5a81d6875"
      },
      {
        "Answer": "Tổ Tư vấn và hỗ trợ sinh viên",
        "QuestionId": "rbcdd092f07f64053b1ad9822c06c3b5d"
      },
      {
        "Answer": "[\"Phòng 101-105 nhà C1\"]",
        "QuestionId": "rf941f4afbf184ee293524c0849763425"
      },
      {
        "Answer": "Báo với giảng viên và làm thủ tục xin hoãn thi",
        "QuestionId": "r3fbdf50332c84eda99bdcd65a8739112"
      },
      {
        "Answer": "4 năm",
        "QuestionId": "rd3669226eb784fd680e0cb0e333b0d36"
      },
      {
        "Answer": "Thứ 2 - 6: 8h00 – 21h00. Thứ 7- Chủ nhật: 8h00 – 16h00.",
        "QuestionId": "rffb6eff8da4d491bb8f5fda12503adff"
      },
      {
        "Answer": "Báo với giảng viên quản lý và Nộp đơn xin nghỉ dài hạn theo hướng dẫn của Ban Công tác sinh viên",
        "QuestionId": "r2beb9972f0c84c0b8fa7c14e9d0cd503"
      },
      {
        "Answer": "D8-403",
        "QuestionId": "rfb87c0ffb2554723a39d0f1b60e8c8f0"
      },
      {
        "Answer": "06",
        "QuestionId": "r3dfa2a6e14314c7ea370a06a349e83e8"
      },
      {
        "Answer": "Cả điểm quá trình và điểm thi cuối kỳ đều lớn hơn 3.0",
        "QuestionId": "r3b0a05a4cb084fce9959795b688007de"
      },
      {
        "Answer": "50% và 100%",
        "QuestionId": "r5e4e987cb37c48a08e273d3277579923"
      },
      {
        "Answer": "Phòng 905A – Thư viện Tạ Quang Bửu",
        "QuestionId": "re8752159176a4911aa79799efb6967b7"
      },
      {
        "Answer": "Điểm quá trình và điểm thi cuối kỳ",
        "QuestionId": "r2492d10ea86d4f95838f85d64323b4b8"
      },
      {
        "Answer": "Cột điểm GV chấm.",
        "QuestionId": "r94ec22ae786c4a0a9fe264e3d15c08c2"
      },
      {
        "Answer": "Loại B",
        "QuestionId": "rec002cd0fcfb4c05952ec00d428a0332"
      },
      {
        "Answer": "Thạc sĩ có định hướng nghiên cứu hàn lâm và phát triển, kỹ sư chuyên sâu nghề nghiệp",
        "QuestionId": "r615abdcfb94d4be1bb52d5bc4e86ad8d"
      },
      {
        "Answer": "Sau khi hoàn thành năm thứ nhất",
        "QuestionId": "r1881497d79504f9fb73d641d2a546d46"
      },
      {
        "Answer": "Học phần học trước, Học phần song hành, Học phần tiên quyết",
        "QuestionId": "rdf8ad70c00c74e77a9e05b1083dd728c"
      },
      {
        "Answer": "[\"Màu trắng: sách đọc tại các phòng.\",\"Màu vàng: sách tại các phòng mượn tham khảo.\",\"Màu tím: sách tại phòng mượn giáo trình.\",\"Màu xanh: sách tại phòng mượn giáo trình.\",\"Màu hồng: sách tra cứu/ từ điển tại các phòng đọc.\"]",
        "QuestionId": "rbc78db177f4f4371bdef595fca4d0f71"
      },
      {
        "Answer": "Thu thập, xác nhận tham gia hoạt động – Đánh giá kết quả điểm rèn luyện - Sử dụng kết quả điểm rèn luyện - Tự đánh giá kết quả điểm rèn luyện",
        "QuestionId": "r339970569f184823a913044abff1b506"
      },
      {
        "Answer": "[\"Tận tuỵ, Cống hiến\",\"Tài năng cá nhân. Trí tuệ tập thể\",\"Tôn trọng. Chính trực\",\"Kế thừa. Sáng tạo\",\"Chất lượng. Hiệu quả\"]",
        "QuestionId": "rb06532c335114aa899ad7edcc882b178"
      },
      {
        "Answer": "Xem xét xử lý tương đương mức cảnh báo học tập mức 2",
        "QuestionId": "r07160395775141f1bdf1fd62ceec3b26"
      },
      {
        "Answer": "Outlook, Teams",
        "QuestionId": "ra77fdedb5ef44ea4830a1625859962d8"
      },
      {
        "Answer": "Sinh viên không cần mặc đồng phục mọi lúc nhưng trang phục phù phải hợp với môi trường học tập; đồng thời yêu cầu sinh viên đeo thẻ sinh viên/học viên khi đi học và tới khu vực làm việc của nhà trường.",
        "QuestionId": "r4bab43e99ba34999acae2bd5886f58fd"
      },
      {
        "Answer": "1-3-5-2-4",
        "QuestionId": "r6006e1d67e864e059c72002a5718c12b"
      },
      {
        "Answer": "2/12/2022",
        "QuestionId": "r9a701cbedffe4b349b5f3b19c2bafdfc"
      },
      {
        "Answer": "132",
        "QuestionId": "r8ef5b9fa9e5c44b2ab4ce4ffc1d7e1a3"
      },
      {
        "Answer": "Điểm quá trình < 3.0, Điểm cuối kỳ < 3.0.",
        "QuestionId": "r743c47716f544afa8876af5ab78f3bb3"
      },
      {
        "Answer": "[\"Đào tạo cử nhân 4 năm, đào tạo và cấp bằng kỹ sư.\",\"Đào tạo cử nhân 4 năm, đào tạo và cấp bằng thạc sỹ.\"]",
        "QuestionId": "r39397b4eaa4449ad8620a0cc964851b0"
      },
      {
        "Answer": "Điểm quá trình chiếm 0,2-0,5 và điểm thi cuối kì chiếm 0,5-0,8.",
        "QuestionId": "rd2ecb6119cd941e8a8d627e4987274fe"
      },
      {
        "Answer": "4-5 tuần sau khi kết thúc thi cuối kì.",
        "QuestionId": "r6063024c29f749e183d60976bef2cb6a"
      },
      {
        "Answer": "GPA từ 3.6, điểm rèn luyện từ 90.",
        "QuestionId": "r985264cf1c5d463cad87feaec1216e37"
      },
      {
        "Answer": "Sinh viên có hoàn cảnh khó khăn, có nghị lực vươn lên trong cuộc sống nhưng chưa nhận được nguồn hỗ trợ nào.",
        "QuestionId": "rcdb9fe36895e4056b8b22922c19d52bd"
      },
      {
        "Answer": "Sinh viên được hỗ trợ 5-10 triệu đồng.",
        "QuestionId": "rbb60dc2904e54b43b64eb02b7323e92d"
      },
      {
        "Answer": "Mức vay tối đa: 4 triệu đồng/ tháng x 10 tháng/năm học.",
        "QuestionId": "rd74b2e0c843c46c7a62327a47d272620"
      },
      {
        "Answer": "[\"Học bổng Khuyến khích học tập\",\"Học bổng Trần Đại Nghĩa\",\"Học bổng Gắn kết Quê hương\"]",
        "QuestionId": "r1c85be1994d542b4be5efb9f4c728c53"
      },
      {
        "Answer": "Ban Đào tạo",
        "QuestionId": "r63010eaaa71b4567b750dc28aae170fe"
      },
      {
        "Answer": "4.000.000đ/tháng/sinh viên",
        "QuestionId": "r7f0fa880229a4fc0b111fef88dd9c932"
      },
      {
        "Answer": "6,6%/năm",
        "QuestionId": "r66135157f2d0415ba165f62bac86f540"
      },
      {
        "Answer": "Truy cập ctt.hust.edu.vn – Chọn “Đăng nhập” – Chọn “Quên mật khẩu” – Điền thông tin form đăng ký và gửi thông tin.",
        "QuestionId": "r72f499d4fe514fd8bad978c14c8354d7"
      },
      {
        "Answer": "[\"WiFi HUST\",\"LMS\",\"eHUST\",\"Office 365\",\"Hỗ trợ kỹ thuật\"]",
        "QuestionId": "rbae6f75768ec41aea99d2dc658d5abac"
      },
      {
        "Answer": "[\"Đọc tại chỗ, mượn về nhà.\",\"Truy cập tài nguyên điện tử.\",\"Tiện ích khác (Phòng tự học, …)\"]",
        "QuestionId": "r59cecf4edc364180b94644ef630aaa6a"
      },
      {
        "Answer": "https://library.hust.edu.vn/",
        "QuestionId": "r1796d2b33b99489a8f031cfa14036316"
      },
      {
        "Answer": "Cả A và C",
        "QuestionId": "r953fce4a872a45e5b1f875e951707cf6"
      },
      {
        "Answer": "GPA ≥ 3,2; Điểm RL ≥ 80 ",
        "QuestionId": "r955f7dccbd8b4c028278af866e3efffc"
      },
      {
        "Answer": "https://sv-ctt.hust.edu.vn/#/so-tay-sv",
        "QuestionId": "r4b0dc375303f4e828c2da337f301b2be"
      },
      {
        "Answer": "Trở thành nhà nghiên cứu ",
        "QuestionId": "rcdb327dbd63f44fa93855ec4e08e630c"
      },
      {
        "Answer": "Trở thành chuyên gia, bậc thầy công nghệ",
        "QuestionId": "recd6272b016e4182bc6c17d2fe11aa59"
      },
      {
        "Answer": "Đi làm kỹ thuật, chuyên gia thực việc",
        "QuestionId": "r94e62b85f1594825a86d4a7f54faf179"
      },
      {
        "Answer": "Có ý thức, trách nhiệm bảo vệ danh tiếng và tài sản của Nhà trường.",
        "QuestionId": "r8a4cd65cd2cf44acad2710ab51b44c58"
      },
      {
        "Answer": "Trở thành nhà sáng lập doanh nghiệp",
        "QuestionId": "r3d1af7b4eb5240508f696ac3c419fb0c"
      },
      {
        "Answer": "Làm quen với môi trường đại học; Xây dựng nền tảng học tập; Phát triển kỹ năng mềm, ngoại ngữ; Khám phá các cơ hội nghề nghiệp.",
        "QuestionId": "r4f8ae0acd9704fe2ac3fe9eb90af805c"
      },
      {
        "Answer": "Tập trung chuyên ngành, Tham gia thực tập/ trao đổi sinh viên, Phát triển kỹ năng lãnh đạo, Mở rộng mạng lưới quan hệ.",
        "QuestionId": "r3eeb13d2cee94540ba5b8e01ce9688d9"
      },
      {
        "Answer": "Học chuyên ngành, Tham gia các lab/dự án, Phát triển kỹ năng chuyên môn, Xây dựng hồ sơ cá nhân.",
        "QuestionId": "r6c33ce09c9ec48ac9d666efacd2f8d58"
      },
      {
        "Answer": "Hoàn thiện kỹ năng mềm và chuyên môn, ngoại ngữ, Đồ án tốt nghiệp, Tìm việc/ học bổng ĐH/ Quỹ đầu tư…",
        "QuestionId": "rceb8d1316b4a4f0880ff7696de869c3e"
      }
    ],
    "AnswerType2": [
      {
        "Answer": [
          "Sau khi hoàn thành năm thứ nhất"
        ],
        "Question": "Sinh viên bắt đầu được xem xét chuyển ngành từ khi nào?"
      },
      {
        "Answer": [
          "Thạc sĩ có định hướng nghiên cứu hàn lâm và phát triển, kỹ sư chuyên sâu nghề nghiệp"
        ],
        "Question": "Chương trình đào tạo thạc sĩ khác với chương trình kỹ sư ở điểm nào sau đây?"
      },
      {
        "Answer": [
          "Truy cập ctt.hust.edu.vn – Chọn “Đăng nhập” – Chọn “Quên mật khẩu” – Điền thông tin form đăng ký và gửi thông tin."
        ],
        "Question": "Các bước đăng ký mới hoặc reset lại mật khẩu bị mất là:"
      },
      {
        "Answer": [
          "Cột điểm GV chấm."
        ],
        "Question": "Mục chấm điểm rèn luyện có 2 cột điểm SV chấm và điểm GV chấm, vậy điểm chốt tính theo điểm nào?"
      },
      {
        "Answer": [
          "Tổ Tư vấn và hỗ trợ sinh viên"
        ],
        "Question": "Địa chỉ email ssu@hust.edu.vn là địa chỉ tiếp nhận thông tin của đơn vị nào dưới đây?"
      },
      {
        "Answer": [
          "Outlook, Teams"
        ],
        "Question": "Đâu là các ứng dụng Office 365 trong tài khoản được cấp cho sinh viên?"
      },
      {
        "Answer": [
          "Sinh viên có thể tự lập kế hoạch học tập dựa trên \"Kế hoạch học tập chuẩn\""
        ],
        "Question": "Ưu điểm nào sau đây là đặc trưng của chương trình đào tạo theo tín chỉ?"
      },
      {
        "Answer": [
          "Ngày Mùng 1 Tết Mậu Tuất 1958",
          "Ngày 17/06/1960",
          "Ngày 11/03/1962"
        ],
        "Question": "Trong những ngày dưới đây, Bác Hồ đã về thăm trường ta vào các ngày nào?"
      },
      {
        "Answer": [
          "8.5-9.4"
        ],
        "Question": "Quy đổi theo thang 10, điểm A là bao nhiêu điểm?"
      },
      {
        "Answer": [
          "2/12/2022"
        ],
        "Question": "“Trường Đại học Bách Khoa Hà Nội” được mang tên mới là “Đại học Bách Khoa Hà Nội” từ ngày nào?"
      },
      {
        "Answer": [
          "6,6%/năm"
        ],
        "Question": "Lãi suất cho vay trong hạn là bao nhiêu:"
      },
      {
        "Answer": [
          "Thu thập, xác nhận tham gia hoạt động – Đánh giá kết quả điểm rèn luyện - Sử dụng kết quả điểm rèn luyện - Tự đánh giá kết quả điểm rèn luyện"
        ],
        "Question": "Đâu là quy trình đánh giá kết quả điểm rèn luyện của sinh viên?"
      },
      {
        "Answer": [
          "GPA≥3,6 ĐRL≥90"
        ],
        "Question": "Điều kiện cần để đạt học bổng loại A là gì?"
      },
      {
        "Answer": [
          "Trọng số của điểm kiểm tra giữa kỳ là 0,4, cuối kỳ là 0,6"
        ],
        "Question": "Một môn học có trọng số KT(0,4)-T(0,6) nghĩa là môn học đó có"
      },
      {
        "Answer": [
          "Trung tâm Dịch vụ và Hỗ trợ Bách khoa"
        ],
        "Question": "Sinh viên nạp tiền thẻ gửi xe đạp/ xe máy ở đâu"
      },
      {
        "Answer": [
          "GPA là điểm trung bình môn trong 1 học kỳ, CPA là điểm trung bình môn từ năm học thứ nhất"
        ],
        "Question": "GPA và CPA có nghĩa là gì ?"
      },
      {
        "Answer": [
          "132"
        ],
        "Question": "Số lượng tín chỉ tích lũy tối thiểu của bậc đào tạo Cử nhân là?"
      },
      {
        "Answer": [
          "dtn@hust.edu.vn"
        ],
        "Question": "Địa chỉ email của Văn phòng Đoàn Thanh niên là?"
      },
      {
        "Answer": [
          "4.000.000đ/tháng/sinh viên"
        ],
        "Question": "Mức cho vay tối đa đối với HSSV là:"
      },
      {
        "Answer": [
          "Phòng 905A – Thư viện Tạ Quang Bửu"
        ],
        "Question": "Khi gặp vấn đề về tài khoản email bạn liên lạc với Trung tâm Chuyển đổi số tại phòng nào?"
      },
      {
        "Answer": [
          "Báo với giảng viên quản lý và Nộp đơn xin nghỉ dài hạn theo hướng dẫn của Ban Công tác sinh viên"
        ],
        "Question": "Nghỉ dài hạn do lý do bất khả kháng (ốm đau, điều trị dài ngày..) cần làm gì?"
      },
      {
        "Answer": [
          "2000 - 2006"
        ],
        "Question": "Đại học Bách Khoa Hà Nội được phong danh hiệu Anh hùng Lao động thời kỳ đổi mới năm _________, Anh hùng lực lượng vũ trang nhân dân vào năm__________"
      },
      {
        "Answer": [
          "https://ctt.hust.edu.vn/"
        ],
        "Question": "Địa chỉ của Cổng thông tin sinh viên?"
      },
      {
        "Answer": [
          "Cả điểm quá trình và điểm thi cuối kỳ đều lớn hơn 3.0"
        ],
        "Question": "Để một học phần không bị điểm liệt, điều kiện nào sau đây phải được đáp ứng?"
      },
      {
        "Answer": [
          "Làm quen với môi trường đại học; Xây dựng nền tảng học tập; Phát triển kỹ năng mềm, ngoại ngữ; Khám phá các cơ hội nghề nghiệp."
        ],
        "Question": "Theo định hướng của Ban Giám đốc Đại học với sinh viên NĂM THỨ NHẤT, bạn nên làm gì?!"
      },
      {
        "Answer": [
          "100 – 50"
        ],
        "Question": "Trong một kì học tại Đại học Bách Khoa Hà Nội, mỗi sinh viên có thể đạt được tối đa ___ điểm rèn luyện và nếu vi phạm sẽ bị trừ tối đa ___ điểm rèn luyện."
      },
      {
        "Answer": [
          "App eHUST",
          "http://ctt.hust.edu.vn"
        ],
        "Question": "Sinh viên có thể xem thời khóa biểu trong một kỳ học ở đâu?"
      },
      {
        "Answer": [
          "[Tình trạng] Tiêu đề email."
        ],
        "Question": "Nếu muốn thể hiện tình trạng của email bạn nên dung cú pháp nào?"
      },
      {
        "Answer": [
          "Xem xét xử lý tương đương mức cảnh báo học tập mức 2"
        ],
        "Question": "Theo quy chế, sinh viên bị xếp loại rèn luyện yếu, kém hai học kỳ liên tiếp sẽbị xử lý như thế nào"
      },
      {
        "Answer": [
          "Đạo đức tốt, Học tập tốt, Tình nguyện tốt, Thể lực tốt, Hội nhập tốt"
        ],
        "Question": "Bạn hãy cho biết để đạt được Danh hiệu Sinh viên 5 tốt, bạn cần đáp ứng đủ những tiêu chí nào sau đây?"
      },
      {
        "Answer": [
          "https://www.facebook.com/dhbkhanoi"
        ],
        "Question": "Địa chỉ fanpage của Đại học Bách khoa Hà Nội là?"
      },
      {
        "Answer": [],
        "Question": "Đường link của trang thông tin \"Những điều viên cần biết\" là gì?"
      },
      {
        "Answer": [
          "Báo với giảng viên và làm thủ tục xin hoãn thi"
        ],
        "Question": "Nếu một sinh viên bị ốm nặng và phải nhập viện trong thời gian thi cuối kỳ, sinh viên đó nên làm gì?"
      },
      {
        "Answer": [
          "Cả 3 phương án trên"
        ],
        "Question": "Theo khung đánh giá kết quả rèn luyện sinh viên năm 2024-2025, sinh viên bị trừ điểm nếu viphạm các quy định nào?"
      },
      {
        "Answer": [
          "Chỉ tại các phòng 102 – 104 tòa nhà C1",
          "Chỉ qua Email: ctsv@hust.edu.vn",
          "Chỉ thông qua FB: www.fb.com/ctsv.hust.edu.vn"
        ],
        "Question": "Ban Công tác Sinh viên sẽ tiếp nhận và giải đáp thắc mắc của sinh viên tại địa chỉ nào?"
      },
      {
        "Answer": [
          "dt@hust.edu.vn"
        ],
        "Question": "Địa chỉ email của Ban Đào tạo ?"
      },
      {
        "Answer": [
          "Được đăng ký học tập trong cả 2 đợt: chính thức và điều chỉnh"
        ],
        "Question": "Sinh viên sau khi đăng ký học phần sẽ được gì dưới đây?"
      },
      {
        "Answer": [
          "Thường vào 2 tuần 5-6 của học kỳ hiện tại"
        ],
        "Question": "Khi nào sinh viên cần đăng ký kế hoạch học tập cho kỳ tới?"
      },
      {
        "Answer": [
          "Tài năng cá nhân. Trí tuệ tập thể",
          "Tận tuỵ, Cống hiến",
          "Tôn trọng. Chính trực",
          "Kế thừa. Sáng tạo",
          "Chất lượng. Hiệu quả"
        ],
        "Question": "Những giá trị cốt lõi Đại học Bách khoa từ góc nhìn văn hoá?"
      },
      {
        "Answer": [
          "Đi làm kỹ thuật, chuyên gia thực việc"
        ],
        "Question": "Trong các buổi nói chuyện của Ban Giám đốc đại học, hình ảnh chú CÁ NGỪ minh hoa cho định hướng phát triển sau tốt nghiệp"
      },
      {
        "Answer": [
          "2.07"
        ],
        "Question": "Cho hai học phần MI1010 3(3-2-0-6) và MI1110 4(3-2-0-8) với số điểm lần lượt là B+ và D. Hỏi GPA của 2 học phần này là bao nhiêu?"
      },
      {
        "Answer": [
          "Điểm quá trình và điểm thi cuối kỳ"
        ],
        "Question": "Điểm của học phần được tính dựa trên những yếu tố nào?"
      },
      {
        "Answer": [
          "Đọc tại chỗ, mượn về nhà.",
          "Truy cập tài nguyên điện tử.",
          "Tiện ích khác (Phòng tự học, …)"
        ],
        "Question": "Các dịch vụ tại thư viện Tạ Quang Bửu:"
      },
      {
        "Answer": [
          "3 giờ lý thuyết, 2 giờ bài tập, 0 giờ thực hành, 8 giờ tự học"
        ],
        "Question": "Cho học phần MI1026 với khối lượng như sau 4(3-2-0-8). Những số trong ngoặc đơn thể hiện số giờ trong 1 tuần theo thứ tự từ trái sang phải đúng là?"
      },
      {
        "Answer": [
          "4 năm"
        ],
        "Question": "Thời gian đào tạo chuẩn của bậc Cử nhân là bao lâu?"
      },
      {
        "Answer": [
          "Điểm quá trình chiếm 0,2-0,5 và điểm thi cuối kì chiếm 0,5-0,8."
        ],
        "Question": "Phương thức đánh giá kết quả học tập:"
      },
      {
        "Answer": [
          "Hoàn thiện kỹ năng mềm và chuyên môn, ngoại ngữ, Đồ án tốt nghiệp, Tìm việc/ học bổng ĐH/ Quỹ đầu tư…"
        ],
        "Question": "Theo định hướng của Ban Giám đốc Đại học với sinh viên NĂM THỨ TƯ, bạn nên làm gì?!"
      },
      {
        "Answer": [
          "Đăng ký lớp cho các môn đã chọn trong kỳ tới"
        ],
        "Question": "Sau khi kết thúc kỳ học, sinh viên cần thực hiện nhiệm vụ nào sau đây?"
      },
      {
        "Answer": [
          "iCTSV"
        ],
        "Question": "Ứng dụng hỗ trợ sinh viên theo dõi các hoạt động ngoại khóa, báo cáo minh chứng, đánh giá và xem kết quả rèn luyện là?"
      },
      {
        "Answer": [
          "WiFi HUST",
          "LMS",
          "eHUST",
          "Office 365",
          "Hỗ trợ kỹ thuật"
        ],
        "Question": "Một số dịch vụ CNTT miễn phí trong thời gian sinh viên học tập tại Đại học Bách khoa Hà Nội là:"
      },
      {
        "Answer": [
          "Học chuyên ngành, Tham gia các lab/dự án, Phát triển kỹ năng chuyên môn, Xây dựng hồ sơ cá nhân."
        ],
        "Question": "Theo định hướng của Ban Giám đốc Đại học với sinh viên NĂM THỨ BA, bạn nên làm gì?!"
      },
      {
        "Answer": [
          "Tất cả các dịch vụ trên đều được hỗ trợ cho sinh viên"
        ],
        "Question": "Một số dịch vụ CNTT khi theo học tại Đại học Bách Khoa Hà Nội?"
      },
      {
        "Answer": [
          "8.3"
        ],
        "Question": "Một môn học có trọng số KT(0.3)-T(0.7) và có điểm thi giữa kỳ (đã cộng) là 9đ, điểm thi cuối kỳ là 8đ. Hỏi điểm tổng kết là bao nhiêu?"
      },
      {
        "Answer": [
          "Sử dụng email nhà trường cấp (..@sis.hust.edu.vn)"
        ],
        "Question": "Yêu cầu bắt buộc đối với sinh viên khi gửi email thắc mắc vấn đề như đăng ký học tập, chuyển điểm tương đương/thay thế, học phí... là?"
      },
      {
        "Answer": [
          "Tập trung chuyên ngành, Tham gia thực tập/ trao đổi sinh viên, Phát triển kỹ năng lãnh đạo, Mở rộng mạng lưới quan hệ."
        ],
        "Question": "Theo định hướng của Ban Giám đốc Đại học với sinh viên NĂM THỨ HAI, bạn nên làm gì?!"
      },
      {
        "Answer": [
          "Cách thức đánh giá bao gồm cả ba phương án trên"
        ],
        "Question": "Cách thức đánh giá điểm rèn luyện của Đại học Bách Khoa Hà Nội là gì?"
      },
      {
        "Answer": [
          "Xuất sắc, Tốt, Khá, Trung bình, Yếu, Kém"
        ],
        "Question": "Điểm rèn luyện được xếp loại theo cách nào dưới đây?"
      },
      {
        "Answer": [
          "Phòng 202 nhà C1",
          "Phòng 201 nhà C1"
        ],
        "Question": "Địa chỉ Ban Đào tạo?"
      },
      {
        "Answer": [
          "Loại B"
        ],
        "Question": "Một sinh viên có điểm trung bình tích lũy là 3.4 và điểm rèn luyện là 95. Sinh viên này có đủ điều kiện để xin học bổng khuyến khích học tập loại nào?"
      },
      {
        "Answer": [
          "Trở thành chuyên gia, bậc thầy công nghệ"
        ],
        "Question": "Trong phần nói chuyện của Ban Giám đốc đại học, hình ảnh chú CÁ VOI minh hoa cho định hướng phát triển sau tốt nghiệp"
      },
      {
        "Answer": [
          "Màu trắng: sách đọc tại các phòng.",
          "Màu vàng: sách tại các phòng mượn tham khảo.",
          "Màu tím: sách tại phòng mượn giáo trình.",
          "Màu xanh: sách tại phòng mượn giáo trình.",
          "Màu hồng: sách tra cứu/ từ điển tại các phòng đọc."
        ],
        "Question": "Các màu nhãn sách tại Trung tâm truyền thông và tri thức số là:"
      },
      {
        "Answer": [
          "Có ý thức, trách nhiệm bảo vệ danh tiếng và tài sản của Nhà trường."
        ],
        "Question": "Trong \"6 QUY TẮC VĂN HÓA GIAO TIẾP TRONG NHÀ TRƯỜNG VÀ MÔI TRƯỜNG MẠNG\"  quy tắc thứ 6 là"
      },
      {
        "Answer": [
          "Chỉ được phép mang ba lô, cặp sách vào các phòng tự học",
          "Đọc kỹ hướng dẫn, nội quy trước khi sử dụng​",
          "Quét thẻ tại cổng bảo vệ",
          "Mang sách ra quầy thủ thư để mượn và kiểm tra tài khoản​ (Phòng mượn)"
        ],
        "Question": "Một số điều sinh viên cần ghi nhớ khi vào thư viện?"
      },
      {
        "Answer": [
          "http://libopac.hust.edu.vn/"
        ],
        "Question": "Đâu là trang tra cứu OPAC:"
      },
      {
        "Answer": [
          "Số lượng tài liệu mượn tối đa: 8 cuốn (phòng 111); 5 cuốn (phòng 102). Thời gian mượn: 60 ngày (phòng 111); 30 ngày (phòng 102). Gia hạn: 30 ngày (phòng 111); 7 ngày (phòng 102).",
          "Số lượng tài liệu mượn tối đa: 8 cuốn (phòng 111); 5 cuốn (phòng 102). Thời gian mượn: 60 ngày (phòng 111); 30 ngày (phòng 102). Gia hạn: 30 ngày (phòng 111); 7 ngày (phòng 102).",
          "Số lượng tài liệu mượn tối đa: 8 cuốn (phòng 111); 5 cuốn (phòng 102). Thời gian mượn: 60 ngày (phòng 111); 30 ngày (phòng 102). Gia hạn: 30 ngày (phòng 111); 7 ngày (phòng 102)."
        ],
        "Question": "Chính sách mượn tài liệu của Thư viện là:"
      },
      {
        "Answer": [
          "GPA ≥ 3,2; Điểm RL ≥ 80"
        ],
        "Question": "Điều kiện xét tuyển học bổng loại B:"
      },
      {
        "Answer": [
          "Sinh viên đã đăng ký học phần trước"
        ],
        "Question": "Việc đăng ký lớp học chính thức có ưu tiên cho đối tượng nào?"
      },
      {
        "Answer": [
          "Sinh viên được hỗ trợ 5-10 triệu đồng."
        ],
        "Question": "Chính sách của Đại học Bách Khoa Hà Nội khi hỗ trợ sinh viên khó khăn, rủi do đột xuất là gì:"
      },
      {
        "Answer": [
          "1-3-5-2-4"
        ],
        "Question": "Trong số các bước viết email, thứ tự nào là hợp lý nhất:"
      },
      {
        "Answer": [
          "50% và 100%"
        ],
        "Question": "Học bổng Trần Đại Nghĩa dành cho sinh viên có hoàn cảnh kinh tế khó khan, có nghị lực vươn lên trong cuộc sống có 2 mức học bổng, đó là những mức nào?"
      },
      {
        "Answer": [
          "Ban Đào tạo"
        ],
        "Question": "Đâu là nơi cung cấp kết quả GPA, điểm Ngoại Ngữ, mức cảnh báo học tập:"
      },
      {
        "Answer": [
          "Bị cảnh cáo học tập mức 3 lần thứ hai"
        ],
        "Question": "Sinh viên sẽ bị xem xét buộc thôi học nếu?"
      },
      {
        "Answer": [
          "Điểm quá trình < 3.0, Điểm cuối kỳ < 3.0."
        ],
        "Question": "Dựa trên đánh giá kết quả học tập, quy định về điểm liệt như nào:"
      },
      {
        "Answer": [
          "Sinh viên không cần mặc đồng phục mọi lúc nhưng trang phục phù phải hợp với môi trường học tập; đồng thời yêu cầu sinh viên đeo thẻ sinh viên/học viên khi đi học và tới khu vực làm việc của nhà trường."
        ],
        "Question": "Quy định về trang phục đối với sinh viên tại Đại học Bách Khoa Hà Nội ?"
      },
      {
        "Answer": [
          "Toàn diện",
          "Hợp lý",
          "Nổi bật trọng điểm",
          "Dành khoảng thời gian trống"
        ],
        "Question": "Quy tắc sắp xếp thời gian Khoa học"
      },
      {
        "Answer": [
          "Cả ba điều trên"
        ],
        "Question": "Học đại học có khác gì so với THPT"
      },
      {
        "Answer": [
          "Được làm đơn xin rút và phải đóng học phí cho học phần được rút"
        ],
        "Question": "Sau thời gian điều chỉnh đăng ký, sinh viên có thể làm đơn xin rút học phần để không tính kết quả học tập không?"
      },
      {
        "Answer": [
          "Bắt đầu từ học kỳ thứ 3"
        ],
        "Question": "Khi nào sinh viên phải hoàn toàn tự đăng ký lớp?"
      },
      {
        "Answer": [
          "Cả 3 phương án trên"
        ],
        "Question": "Mục tiêu của việc đánh giá điểm rèn luyện mỗi kì đối với sinh viên"
      },
      {
        "Answer": [
          "HSSV có hoàn cảnh khó khăn sống trong hộ gia đình cư trú hợp pháp tại địa phương nơi cho vay."
        ],
        "Question": "HSSV nào sau đây thuộc một trong các đối tượng được vay vốn?"
      },
      {
        "Answer": [
          "https://library.hust.edu.vn/"
        ],
        "Question": "Cổng thông tin Trung tâm Truyền thông và Tri thức số là:"
      },
      {
        "Answer": [
          "Trở thành nhà sáng lập doanh nghiệp"
        ],
        "Question": "Trong các buổi nói chuyện của Ban Giám đốc đại học,hình ảnh chú CÁ MẬP minh hoa cho định hướng phát triển sau tốt nghiệp"
      },
      {
        "Answer": [
          "http://ctt-sis.hust.edu.vn"
        ],
        "Question": "Sinh viên có thể xem tổng số tiền học phí phải đóng trong một kỳ học ở đâu"
      },
      {
        "Answer": [
          "1-3-2-5-4"
        ],
        "Question": "Sắp xếp lại các bước cài đặt mật khẩu tài khoản OPAC:"
      },
      {
        "Answer": [
          "Sinh viên có hoàn cảnh khó khăn, có nghị lực vươn lên trong cuộc sống nhưng chưa nhận được nguồn hỗ trợ nào."
        ],
        "Question": "Đối tượng được xét học bổng Trần Đại Nghĩa là những ai:"
      },
      {
        "Answer": [
          "Loại C"
        ],
        "Question": "Một sinh viên có điểm trung bình tích lũy là 3.74 và điểm rèn luyện là 70. Sinh viên này có đủ điều kiện để xin học bổng khuyến khích học tập loại nào?"
      },
      {
        "Answer": [
          "10 – 6 – 3"
        ],
        "Question": "Đại học Bách Khoa Hà Nội có ___ Viện/Trung tâm nghiên cứu, ___ Trường/Khoa và ___ Khoa đào tạo cơ bản"
      },
      {
        "Answer": [
          "Ban Công tác sinh viên"
        ],
        "Question": "Nộp hồ sơ chế độ chính sách miễn giảm học phí tại đâu?"
      },
      {
        "Answer": [
          "Khi đủ 2 học kỳ liên tiếp dưới 50đ."
        ],
        "Question": "Theo quy định, khi nào sinh viên sẽ hội tụ đủ yếu tố về điểm rèn luyện để Hội đồng kỷ luật nhà trường xem xét hình thức kỷ luật nâng cảnh báo học tập lên mức 2 ?"
      },
      {
        "Answer": [
          "4-5 tuần sau khi thi học kỳ"
        ],
        "Question": "Kết quả học tập sẽ được cập nhật vào khoảng thời gian nào?"
      },
      {
        "Answer": [
          "Đào tạo cử nhân 4 năm, đào tạo và cấp bằng kỹ sư.",
          "Đào tạo cử nhân 4 năm, đào tạo và cấp bằng thạc sỹ."
        ],
        "Question": "Mô hình đào tạo của Đại học Bách Khoa Hà Nội là gì:"
      },
      {
        "Answer": [
          "Mức vay tối đa: 4 triệu đồng/ tháng x 10 tháng/năm học.",
          "Mức vay tối đa: 4 triệu đồng/ tháng x 10 tháng/năm học."
        ],
        "Question": "Chính sách hỗ trợ vay vốn ngân hàng cho sinh viên là gì:"
      },
      {
        "Answer": [
          "Học bổng Khuyến khích học tập",
          "Học bổng Trần Đại Nghĩa",
          "Học bổng Gắn kết Quê hương"
        ],
        "Question": "Hãy chọn các học bổng cho sinh viên của Đại học Bách khoa Hà Nội:"
      },
      {
        "Answer": [
          "50% Nhu cầu thiết yếu, 20% Tiết kiệm, 30% Sở thích cá nhân"
        ],
        "Question": "Phương pháp quản lý chi tiêu 50-20-30 với sinh viên?"
      },
      {
        "Answer": [
          "https://lms.hust.edu.vn"
        ],
        "Question": "Đường link truy cập Hệ thống BK-Elearning là?"
      },
      {
        "Answer": [
          "GPA từ 3.6, điểm rèn luyện từ 90."
        ],
        "Question": "Điều kiện được xét học bổng loại A là gì:"
      },
      {
        "Answer": [
          "Trình độ năm thứ nhất nếu số tín chỉ tích lũy <32"
        ],
        "Question": "Sinh viên được xếp hạng trình độ năm thứ nhất căn cứ số tín chỉ tích lũy như thế nào?"
      },
      {
        "Answer": [
          "Trở thành nhà nghiên cứu"
        ],
        "Question": "Trong các buổi nói chuyện của Ban Giám đốc đại học, hình ảnh chú CÁ HEO minh hoa cho định hướng phát triển sau tốt nghiệp"
      },
      {
        "Answer": [
          "Cả A và C"
        ],
        "Question": "Mức học bổng loại B có giá trị?"
      },
      {
        "Answer": [
          "Điểm sẽ được tính sau khi thi bù"
        ],
        "Question": "Khi xin hoãn thi cuối kỳ, điểm của sinh viên sẽ được tính như thế nào?"
      },
      {
        "Answer": [
          "Đăng ký học tập",
          "Đóng học phí",
          "Kiểm tra giữa kỳ",
          "Thi học kỳ"
        ],
        "Question": "Những công việc sinh viên BẮT BUỘC phải làm trong học kỳ?"
      },
      {
        "Answer": [
          "https://ctsv.hust.edu.vn/"
        ],
        "Question": "Địa chỉ của Sổ tay công tác sinh viên Online?"
      },
      {
        "Answer": [
          "4-5 tuần sau khi kết thúc thi cuối kì."
        ],
        "Question": "Kết quả học tập sẽ được cập nhật sau bao lâu:"
      },
      {
        "Answer": [
          "Thứ 2 - 6: 8h00 – 21h00. Thứ 7- Chủ nhật: 8h00 – 16h00."
        ],
        "Question": "Giờ phục vụ của 4 phòng đọc chuyên ngành và các phòng tự học với các phòng luận văn, 2 phòng mượn về nhà là:"
      },
      {
        "Answer": [
          "06"
        ],
        "Question": "Ban Chấp hành Đoàn Đại học gồm có bao nhiêu ban Chuyên môn?"
      },
      {
        "Answer": [
          "Học phần học trước, Học phần song hành, Học phần tiên quyết"
        ],
        "Question": "Một môn học có thể có các điều kiện học phần nào"
      },
      {
        "Answer": [
          "Phòng 101-105 nhà C1"
        ],
        "Question": "Địa chỉ Ban Công tác Sinh viên của Đại học Bách Khoa Hà Nội?"
      },
      {
        "Answer": [
          "Mua và sử dụng các chất kích thích, ma túy, đồ chơi tiêu khiển vì mục đích mua vui cho bản thân, cá nhân"
        ],
        "Question": "Vốn vay không được phép sử dụng vào mục đích nào?"
      },
      {
        "Answer": [
          "D8-403"
        ],
        "Question": "Địa chỉ bạn cần đến để được hỗ trợ, tư vấn về học tập và tâm lý khi gặp khó khăn là?"
      },
      {
        "Answer": [
          "Số tín chỉ nợ (nếu có) tăng dần chứ không giảm",
          "Chậm tiến độ",
          "Kết quả học tập kém"
        ],
        "Question": "Đăng ký học tập không phù hợp có thể dẫn đến hậu quả như thế nào?"
      }
    ],
    "Metadata": {
      "en": {
        "Info": "Bài thi KIỂM TRA QUY CHẾ KỲ 2024.1. Nguồn đáp án: Tailieuhust.com.",
        "Name": "KIỂM TRA QUY CHẾ KỲ 2024.1"
      },
      "vi": {
        "Info": "Bài thi KIỂM TRA QUY CHẾ KỲ 2024.1. Nguồn đáp án: tailieuhust.com.",
        "Name": "KIỂM TRA QUY CHẾ KỲ 2024.1"
      }
    },
    "Url": "https://forms.office.com/pages/responsepage.aspx?id=n7jxBugHT0a0COwbRXA_MYO4SQeeRuVOioM-6qetuu9UQlY4RFIzTUszV1NZREpHVkVITlE3SDhWRSQlQCNjPTEu&route=shorturl"
  }
]